Repository: rero/rero-ils
Catalog: rero_ils/translations/*/LC_MESSAGES/messages.po
Languages: ar, de, es, fr, it, nl, ta

source: country_ac
de: Ashmore und Cartierinseln (ac)
es: Islas Ashmore y Cartier (-ac)
fr: Îles Ashmore-et-Cartier (ac)
it: Isole Ashmore e Cartier (ac)
nl: Ashmore- en Cartier-eilanden (ac)
ta: நாடு_ac

source: country_aca
de: Australisches Hauptstadtterritorium (aca)
es: Territorio de la capital australiana (aca)
fr: Territoire de la capitale australienne (aca)
it: Territorio della Capitale Australiana (aca)
nl: Australian Capital Territory (aca)
ta: நாடு_aca

source: country_ae
de: Algerien (ae)
es: Argelia (ae)
fr: Algérie (ae)
it: Algeria (ae)
nl: Algerije (ae)
ta: நாடு_ae

source: country_af
de: Afghanistan (af)
es: Afganistán (af)
fr: Afghanistan (af)
it: Afghanistan (af)
nl: Afghanistan (af)
ta: நாடு_af

source: country_ag
de: Argentinien (ag)
es: Argentina (ag)
fr: Argentine (ag)
it: Argentina (ag)
nl: Argentinië (ag)
ta: நாடு_ag

source: country_ai
de: Armenien (Republik) (ai)
es: Armenia (república) (ai)
fr: Arménie (République) (ai)
it: Armenia (Repubblica) (ai)
nl: Armenië (Republiek) (ai)
ta: நாடு_AI

source: country_air
de: Armenische Sozialistische Sowjetrepublik (air)
es: R.S.S. de Armenia (-air)
fr: R.S.S. d'Arménie (air)
it: R.S.S. di Armenia (air)
nl: Armeense S.S.R. (air)
ta: நாடு_air

source: country_aj
de: Aserbaidschan (aj)
es: Azerbaiyán (aj)
fr: Azerbaïdjan (aj)
it: Azerbaigian (aj)
nl: Azerbeidzjan (aj)
ta: நாடு_ஆச்

source: country_ajr
de: Aserbaidschanische Sozialistische Sowjetrepublik (ajr)
es: R.S.S. de Azerbaiyán (-ajr)
fr: R.S.S. d'Azerbaïjan (ajr)
it: R.S.S. dell' Azerbaigian (ajr)
nl: Azerbeidzjan S.S.R. (ajr)
ta: நாடு_அசர்

source: country_aku
de: Alaska (aku)
es: Alaska (aku)
fr: Alaska (aku)
it: Alaska (aku)
nl: Alaska (aku)
ta: நாடு_அக்கு

source: country_alu
de: Alabama (alu)
es: Alabama (alu)
fr: Alabama (alu)
it: Alabama (alu)
nl: Alabama (alu)
ta: நாடு_அலு

source: country_am
de: Anguilla (am)
es: Anguila (am)
fr: Anguilla (am)
it: Anguilla (am)
nl: Anguilla (am)
ta: நாடு_am

source: country_an
de: Andorra (an)
es: Andorra (an)
fr: Andorre (an)
it: Andorra (an)
nl: Andorra (an)
ta: நாடு_an

source: country_ao
de: Angola (ao)
es: Angola (ao)
fr: Angola (ao)
it: Angola (ao)
nl: Angola (ao)
ta: நாடு_ஆயோ

source: country_aq
ar: (aq) أنتيغوا وبربودا
de: Antigua und Barbuda (aq)
es: Antigua y Barbuda (aq)
fr: Antigua-et-Barbuda (aq)
it: Antigua e Barbuda (aq)
nl: Antigua en Barbuda (aq)
ta: நாடு_அக்

source: country_aru
de: Arkansas (aru)
es: Arkansas (aru)
fr: Arkansas (aru)
it: Arkansas (aru)
nl: Arkansas (aru)
ta: நாடு_aru

source: country_as
de: Amerikanisch-Samoa (as)
es: Samoa Americana (as)
fr: Samoa américaines (as)
it: Samoa americane (as)
nl: Amerikaans-Samoa (as)
ta: நாடு_as

source: country_at
de: Australien (at)
es: Australia (at)
fr: Australie (at)
it: Australia (at)
nl: Australië (at)
ta: நாடு_at

source: country_au
de: Österreich (au)
es: Austria (au)
fr: Autriche (au)
it: Austria (au)
nl: Oostenrijk (au)
ta: நாடு_au

source: country_aw
de: Aruba (aw)
es: Aruba (aw)
fr: Aruba (aw)
it: Aruba (aw)
nl: Aruba (aw)
ta: நாடு_aw

source: country_ay
de: Antarktis (ay)
es: Antártida (ay)
fr: Antarctique (ay)
it: Antartide (ay)
nl: Antarctica (ay)
ta: நாடு_ay

source: country_azu
de: Arizona (azu)
es: Arizona (azu)
fr: Arizona (azu)
it: Arizona (azu)
nl: Arizona (azu)
ta: நாடு_azu

source: country_ba
de: Bahrain (ba)
es: Baréin (ba)
fr: Bahreïn (ba)
it: Bahrein (ba)
nl: Bahrein (ba)
ta: நாடு_பா

source: country_bb
ar: (bb) بربادوس
de: Barbados (bb)
es: Barbados (bb)
fr: Barbade (bb)
it: Barbados (bb)
nl: Barbados (bb)
ta: நாடு_பிபி

source: country_bcc
ar: (bbc) كولومبيا البريطانية
de: Britisch-Kolumbien (bcc)
es: Columbia Británica (bcc)
fr: Colombie Britannique (bcc)
it: Columbia Britannica (bcc)
nl: British Columbia (bcc)
ta: நாடு_BCC

source: country_bd
de: Burundi (bd)
es: Burundi (bd)
fr: Burundi (bd)
it: Burundi (bd)
nl: Burundi (bd)
ta: நாடு_பிடி

source: country_be
de: Belgien (be)
es: Bélgica (be)
fr: Belgique (be)
it: Belgio (be)
nl: België (be)
ta: நாடு_பே

source: country_bf
de: Bahamas (bf)
es: Bahamas (bf)
fr: Bahamas (bf)
it: Bahamas (bf)
nl: Bahama’s (bf)
ta: நாடு_பிஎப்

source: country_bg
de: Bangladesch (bg)
es: Bangladés (bg)
fr: Bangladesh (bg)
it: Bangladesh (bg)
nl: Bangladesh (bg)
ta: நாடு_பிg

source: country_bh
de: Belize (bh)
es: Belice (bh)
fr: Belize (bh)
it: Belize (bh)
nl: Belize (bh)
ta: நாடு_பிh

source: country_bi
de: Britisches Territorium im Indischen Ozean (bi)
es: Territorio Británico del Océano Índico (bi)
fr: Territoire britannique de l’océan Indien (bi)
it: Territorio britannico dell’Oceano Indiano (bi)
nl: Brits Indische Oceaanterritorium (bi)
ta: நாடு_பிi

source: country_bl
de: Brasilien (bl)
es: Brasil (bl)
fr: Brésil (bl)
it: Brasile (bl)
nl: Brazilië (bl)
ta: நாடு_bl

source: country_bm
de: Bermudainseln (bm)
es: Islas Bermudas (bm)
fr: Îles Bermudes (bm)
it: Bermuda (bm)
nl: Bermuda Islands (bm)
ta: நாடு_பிஎம்

source: country_bn
de: Bosnien und Herzegowina (bn)
es: Bosnia y Herzegovina (bn)
fr: Bosnie-Herzégovine (bn)
it: Bosnia ed Erzegovina (bn)
nl: Bosnië en Herzegovina (bn)
ta: நாடு_ பி.என்

source: country_bo
de: Bolivien (bo)
es: Bolivia (bo)
fr: Bolivie (bo)
it: Bolivia (bo)
nl: Bolivia (bo)
ta: நாடு_BO

source: country_bp
ar: (bp) جزر سليمان
de: Salomonen (bp)
es: Islas Salomón (bp)
fr: Îles Salomon (bp)
it: Isole Salomone (bp)
nl: Salomonseilanden (bp)
ta: நாடு_பிபி

source: country_br
de: Burma (br)
es: Birmania (br)
fr: Birmanie (br)
it: Birmania (br)
nl: Burma (br)
ta: நாடு_br

source: country_bs
de: Botsuana (bs)
es: Botsuana (bs)
fr: Botswana (bs)
it: Botswana (bs)
nl: Botswana (bs)
ta: நாடு_bs

source: country_bt
ar: (bt) بوتان
de: Bhutan (bt)
es: Bután (bt)
fr: Bhoutan (bt)
it: Bhutan (bt)
nl: Bhutan (bt)
ta: நாடு_bt

source: country_bu
de: Bulgarien (bu)
es: Bulgaria (bu)
fr: Bulgarie (bu)
it: Bulgaria (bu)
nl: Bulgarije (bu)
ta: நாடு_பு

source: country_bv
ar: (bv) جزيرة بوفيه
de: Bouvetinsel (bv)
es: Isla Bouvet (bv)
fr: Île Bouvet (bv)
it: Isola Bouvet (bv)
nl: Bouveteiland (bv)
ta: நாடு_பிவி

source: country_bw
ar: (bw) بيلاروس
de: Weissrussland (bw)
es: Bielorrusia (bw)
fr: Biélorussie (bw)
it: Bielorussia (bw)
nl: Belarus (bw)
ta: நாடு_ பி

source: country_bwr
de: Weissrussische Sozialistische Sowjetrepublik (bwr)
es: R.S.S. de Bielorrusia (-bwr)
fr: R.S.S. de Biélorussie (bwr)
it: R.S.S. Bielorussia (bwr)
nl: Wit-Russische S.S.R. (-bwr)
ta: நாடு_BWR

source: country_bx
ar: (bx) بروناي
de: Brunei (bx)
es: [Brunei] (bx)
fr: Brunei (bx)
it: Brunei (bx)
nl: Brunei (bx)
ta: நாடு_ பிஎக்ச்

source: country_ca
de: Karibische Niederlande (ca)
es: Caribe neerlandés (ca)
fr: Pays-Bas caribéens (ca)
it: Paesi Bassi caraibici (ca)
nl: Caribisch Nederland (ca)
ta: நாடு_ca

source: country_cau
ar: (cau) كاليفورنيا
de: Kalifornien (cau)
es: [California] (cau)
fr: Californie (cau)
it: California (cau)
nl: Californië (cau)
ta: நாடு_cau

source: country_cb
de: Kambodscha (cb)
es: Camboya (cb)
fr: Cambodge (cb)
it: Cambogia (cb)
nl: Cambodja (cb)
ta: நாடு_சிபி

source: country_cc
ar: (cc) الصين
de: China (cc)
es: China (cc)
fr: Chine (cc)
it: Cina (cc)
nl: China (cc)
ta: நாடு_சிசி

source: country_cd
de: Tschad (cd)
es: Chad (cd)
fr: Tchad (cd)
it: Ciad (cd)
nl: Tsjaad (cd)
ta: நாடு_சிடி

source: country_ce
de: Sri Lanka (ce)
es: Sri Lanka (ce)
fr: Sri Lanka (ce)
it: Sri Lanka (ce)
nl: Sri Lanka (ce)
ta: நாடு_ce

source: country_cf
ar: (cf) كونجو برازفيل
de: Kongo (Brazzaville) (cf)
es: Congo (Brazzaville) (cf)
fr: Congo-Brazzaville (cf)
it: Congo-Brazzaville (cf)
nl: Congo (Brazzaville) (cf)
ta: நாடு_cf

source: country_cg
de: Kongo (Demokratische Republik) (cg)
es: Congo (República Democrática) (cg)
fr: République démocratique du Congo (cg)
it: Repubblica Democratica del Congo (cg)
nl: Congo (Democratische Republiek) (cg)
ta: நாடு_cg

source: country_ch
de: China (Republik: 1949- ) (ch)
es: China (República: 1949-) (ch)
fr: République populaire de Chine (ch)
it: Repubblica Popolare Cinese (ch)
nl: China (Republiek: 1949-) (ch)
ta: நாடு_ch

source: country_ci
de: Kroatien (ci)
es: Croacia (ci)
fr: Croatie (ci)
it: Croazia (ci)
nl: Kroatië (ci)
ta: நாடு_இன்

source: country_cj
ar: (cj) جزر كايمان
de: Kaimaninseln (cj)
es: Islas Caimán (cj)
fr: Îles Caïmans (cj)
it: Isole Cayman (cj)
nl: Kaaimaneilanden (cj)
ta: நாடு_cj

source: country_ck
de: Kolumbien (ck)
es: Colombia (ck)
fr: Colombie (ck)
it: Colombia (ck)
nl: Colombia (ck)
ta: நாடு_CK

source: country_cl
ar: (cl) تشيلي
de: Chile (cl)
es: Chile (cl)
fr: Chili (cl)
it: Cile (cl)
nl: Chili (cl)
ta: நாடு_cl

source: country_cm
de: Kamerun (cm)
es: Camerún (cm)
fr: Cameroun (cm)
it: Camerun (cm)
nl: Kameroen (cm)
ta: நாடு_cm

source: country_co
de: Curaçao (co)
es: Curazao (co)
fr: Curaçao (co)
it: Curaçao (co)
nl: Curaçao (co)
ta: நாடு_co

source: country_cou
de: Colorado (cou)
es: Colorado (cou)
fr: Colorado (cou)
it: Colorado (cou)
nl: Colorado (cou)
ta: நாடு_cou

source: country_cp
de: Kanton und Enderbury-Inseln (cp)
es: Islas Cantón y Enderbury (-cp)
fr: Îles de Canton et Enderbury (cp)
it: Isole Canton ed Enderbury (cp)
nl: Canton en Enderbury Islands (cp)
ta: நாடு_சிபி

source: country_cq
ar: (cq) جزر القمر
de: Komoren (cq)
es: Comoras (cq)
fr: Comores (cq)
it: Comore (cq)
nl: Comoren (cq)
ta: நாடு_சிக்

source: country_cr
de: Costa Rica (cr)
es: Costa Rica (cr)
fr: Costa Rica (cr)
it: Costa Rica (cr)
nl: Costa Rica (cr)
ta: நாடு_cr

source: country_cs
de: Tschechoslowakei (cs)
es: Checoslovaquia (-cs)
fr: Tchécoslovaquie (cs)
it: Cecoslovacchia (cs)
nl: Tsjecho-Slowakije (cs)
ta: நாடு_cs

source: country_ctu
de: Connecticut (ctu)
es: Connecticut (ctu)
fr: Connecticut (ctu)
it: Connecticut (ctu)
nl: Connecticut (ctu)
ta: நாடு_ctu

source: country_cu
de: Kuba (cu)
es: Cuba (cu)
fr: Cuba (cu)
it: Cuba (cu)
nl: Cuba (cu)
ta: நாடு_cu

source: country_cv
de: Kap Verde (cv)
es: Cabo Verde (cv)
fr: Cap-Vert (cv)
it: Capo Verde (cv)
nl: Kaapverdië (cv)
ta: நாடு_cv

source: country_cw
ar: (cw) جزر كوك
de: Cookinseln (cw)
es: Islas Cook (cw)
fr: Îles Cook (cw)
it: Isole Cook (cw)
nl: Cookeilanden (cw)
ta: நாடு_cw

source: country_cx
ar: (cx) جمهورية أفريقيا الوسطى
de: Zentralafrikanische Republik (cx)
es: República Centroafricana (cx)
fr: République centrafricaine (cx)
it: Repubblica Centrafricana (cx)
nl: Centraal-Afrikaanse Republiek (cx)
ta: நாடு_cx

source: country_cy
de: Zypern (cy)
es: Chipre (cy)
fr: Chypre (cy)
it: Cipro (cy)
nl: Cyprus (cy)
ta: நாடு_cy

source: country_cz
ar: (cz) قناة الزون
de: Panamakanalzone (cz)
es: Zona del canal (-cz)
fr: Zone du Canal de Panama (cz)
it: Zona del Canale di Panama (cz)
nl: [Canal Zone] (cz)
ta: நாடு_செச்

source: country_dcu
de: District of Columbia (dcu)
es: Distrito de Columbia (dcu)
fr: District de Columbia (dcu)
it: Distretto di Columbia (dcu)
nl: District of Columbia (dcu)
ta: நாடு_dcu

source: country_deu
de: Delaware (deu)
es: Delaware (deu)
fr: [Delaware] (deu)
it: Delaware (deu)
nl: Delaware (deu)
ta: நாடு_deu

source: country_dk
de: Dänemark (dk)
es: Dinamarca (dk)
fr: Danemark (dk)
it: Danimarca (dk)
nl: Denemarken (dk)
ta: நாடு_dk

source: country_dm
de: Benin (dm)
es: Benín (dm)
fr: Bénin (dm)
it: Benin (dm)
nl: Benin (dm)
ta: நாடு_dm

source: country_dq
ar: (dq) دومينيكا
de: Dominica (dq)
es: Dominica (dq)
fr: Dominique (dq)
it: Dominica (dq)
nl: Dominica (dq)
ta: நாடு_dq

source: country_dr
de: Dominikanische Republik (dr)
es: República Dominicana (dr)
fr: République dominicaine (dr)
it: Repubblica Dominicana (dr)
nl: Dominicaanse Republiek (dr)
ta: நாடு_dr

source: country_ea
de: Eritrea (ea)
es: Eritrea (ea)
fr: Érythrée (ea)
it: Eritrea (ea)
nl: Eritrea (ea)
ta: நாடு_இஏ

source: country_ec
ar: (ec) الإكوادور
de: Ecuador (ec)
es: Ecuador (ec)
fr: Équateur (ec)
it: Ecuador (ec)
nl: Ecuador (ec)
ta: நாடு_இசி

source: country_eg
de: Äquatorialguinea (eg)
es: Guinea Ecuatorial (eg)
fr: Guinée équatoriale (eg)
it: Guinea Equatoriale (eg)
nl: Equatoriaal-Guinea (eg)
ta: நாடு_eg

source: country_em
de: Osttimor (em)
es: Timor-Leste (em)
fr: Timor oriental (em)
it: Timor Est (em)
nl: Oost-Timor (em)
ta: நாடு_எம்

source: country_enk
de: England (enk)
es: Inglaterra (enk)
fr: Angleterre (enk)
it: Inghilterra (enk)
nl: [England] (enk)
ta: நாடு_enk

source: country_er
de: Estland (er)
es: Estonia (er)
fr: Estonie (er)
it: Estonia (er)
nl: Estland (er)
ta: நாடு_er

source: country_es
de: El Salvador (es)
es: El Salvador (es)
fr: Salvador (es)
it: El Salvador (es)
nl: El Salvador (es)
ta: நாடு_es

source: country_et
de: Äthiopien (et)
es: Etiopía (et)
fr: Éthiopie (et)
it: Etiopia (et)
nl: Ethiopië (et)
ta: நாடு_et

source: country_fa
de: Färöer (fa)
es: Islas Feroe (fa)
fr: Îles Féroé (fa)
it: Isole Fær Øer (fa)
nl: Faeröer (fa)
ta: நாடு_பா

source: country_fg
ar: (fg) غويانا الفرنسية
de: Französisch-Guayana (fg)
es: Guayana Francesa (fg)
fr: Guyane française (fg)
it: Guyana francese (fg)
nl: Frans-Guyana (fg)
ta: நாடு_எஃப்சி

source: country_fi
de: Finnland (fi)
es: Finlandia (fi)
fr: Finlande (fi)
it: Finlandia (fi)
nl: Finland (fi)
ta: நாடு_ஃபி

source: country_fj
de: Fidschi (fj)
es: Fiyi (fj)
fr: Fidji (fj)
it: Figi (fj)
nl: Fiji (fj)
ta: நாடு_FJ

source: country_fk
ar: (fk) جزر الفوكلاند
de: Falklandinseln (fk)
es: Islas Malvinas (fk)
fr: Îles Malouines (fk)
it: Isole Falkland (fk)
nl: Falkland Islands (fk)
ta: நாடு_fk

source: country_flu
de: Florida (flu)
es: Florida (flu)
fr: Floride (flu)
it: Florida (flu)
nl: Florida (flu)
ta: நாடு_flu

source: country_fm
de: Mikronesien (Föderierten Staaten) (fm)
es: Micronesia (Estados Federados) (fm)
fr: États fédérés de Micronésie (fm)
it: Stati Federati di Micronesia (fm)
nl: Micronesië (Federale Staten) (fm)
ta: நாடு_எஃப்எம்

source: country_fp
ar: (fp) بولينيزيا الفرنسية
de: Französisch-Polynesien (fp)
es: Polinesia Francesa (fp)
fr: Polynésie française (fp)
it: Polinesia francese (fp)
nl: Frans-Polynesië (fp)
ta: நாடு_எஃப்

source: country_fr
de: Frankreich (fr)
es: Francia (fr)
fr: France (fr)
it: Francia (fr)
nl: Frankrijk (fr)
ta: நாடு_fr

source: country_fs
de: Französische Süd- und Antarktisgebiete (fs)
es: Tierras australes y antárticas francesas (fs)
fr: Terres australes et antarctiques françaises (fs)
it: Terre australi e antartiche francesi (fs)
nl: Terres australes et antarctiques françaises (fs)
ta: நாடு_fs

source: country_ft
de: Dschibuti (ft)
es: Yibuti (ft)
fr: Djibouti (ft)
it: Gibuti (ft)
nl: Djibouti (ft)
ta: நாடு_ அடி

source: country_gau
de: Georgia (gau)
es: Georgia (gau)
fr: Géorgie (gau)
it: Georgia (gau)
nl: Georgië (gau)
ta: நாடு_gau

source: country_gb
de: Kiribati (gb)
es: Kiribati (gb)
fr: Kiribati (gb)
it: Kiribati (gb)
nl: Kiribati (gb)
ta: நாடு_சிபி

source: country_gd
de: Grenada (gd)
es: Granada (gd)
fr: Grenade (gd)
it: Grenada (gd)
nl: Grenada (gd)
ta: நாடு_gd

source: country_ge
de: OstDeutschland (ge)
es: Alemania (este) (-ge)
fr: Allemagne de l'Est (ge)
it: Repubblica Democratica Tedesca (ge)
nl: Duitsland (Oost) (ge)
ta: நாடு_ge

source: country_gg
de: Guernsey (gg)
es: Guernsey (gg)
fr: Guernesey (gg)
it: Guernsey (gg)
nl: Guernsey (gg)
ta: நாடு_சி

source: country_gh
de: Ghana (gh)
es: Ghana (gh)
fr: Ghana (gh)
it: Ghana (gh)
nl: Ghana (gh)
ta: நாடு_சி

source: country_gi
de: Gibraltar (gi)
es: Gibraltar (gi)
fr: Gibraltar (gi)
it: Gibilterra (gi)
nl: Gibraltar (gi)
ta: நாடு_சி

source: country_gl
de: Grönland (gl)
es: Groenlandia (gl)
fr: Groenland (gl)
it: Groenlandia (gl)
nl: Groenland (gl)
ta: நாடு_gl

source: country_gm
de: Gambia (gm)
es: Gambia (gm)
fr: Gambie (gm)
it: Gambia (gm)
nl: Gambia (gm)
ta: நாடு_சிஎம்

source: country_gn
de: Gilbert- und Elliceinseln (gn)
es: Islas Gilbert y Ellice (-gn)
fr: Îles Gilbert et Ellice (gn)
it: Isole Gilbert ed Ellice (gn)
nl: Gilbert and Ellice Islands (gn)
ta: நாடு_gn

source: country_go
de: Gabun (go)
es: Gabón (go)
fr: Gabon (go)
it: Gabon (go)
nl: Gabon (go)
ta: நாடு_go

source: country_gp
ar: (gp) غوادلوب
de: Guadeloupe (gp)
es: Guadalupe (gp)
fr: Guadeloupe (gp)
it: Guadalupa (gp)
nl: Guadeloupe (gp)
ta: நாடு_gp

source: country_gr
de: Griechenland (gr)
es: Grecia (gr)
fr: Grèce (gr)
it: Grecia (gr)
nl: Griekenland (gr)
ta: நாடு_gr

source: country_gs
de: Georgien (Republik) (gs)
es: Georgia (república) (gs)
fr: République de Géorgie (gs)
it: Georgia (Repubblica) (gs)
nl: Georgië (Republiek) (gs)
ta: நாடு_gs

source: country_gsr
de: Georgische Sozialistische Sowjetrepublik (gsr)
es: R.S.S. de Georgia (-gsr)
fr: R.S.S. de Géorgie (gsr)
it: R.S.S. Georgiana (gsr)
nl: Georgian S.S.R. (gsr)
ta: நாடு_gsr

source: country_gt
de: Guatemala (gt)
es: Guatemala (gt)
fr: Guatemala (gt)
it: Guatemala (gt)
nl: Guatemala (gt)
ta: நாடு_gt

source: country_gu
de: Guam (gu)
es: Guam (gu)
fr: Guam (gu)
it: Guam (gu)
nl: Guam (gu)
ta: நாடு_gu

source: country_gv
de: Guinea (gv)
es: Guinea (gv)
fr: Guinée (gv)
it: Guinea (gv)
nl: Guinee (gv)
ta: நாடு_gv

source: country_gw
de: Deutschland (gw)
es: Alemania (gw)
fr: Allemagne (gw)
it: Germania (gw)
nl: Duitsland (gw)
ta: நாடு_GW

source: country_gy
de: Guyana (gy)
es: Guyana (gy)
fr: Guyane (gy)
it: Guyana (gy)
nl: Guyana (gy)
ta: நாடு_சி

source: country_gz
de: Gazastreifen (gz)
es: Franja de Gaza (gz)
fr: Bande de Gaza (gz)
it: Striscia di Gaza (gz)
nl: Gaza Strip (gz)
ta: நாடு_gz

source: country_hiu
de: Hawaii (hiu)
es: Hawai (hiu)
fr: Hawaï (hiu)
it: Hawaii (hiu)
nl: Hawaii (hiu)
ta: நாடு_இயு

source: country_hk
de: Sonderverwaltungsregion Hongkong (hk)
es: R.A.E. de Hong Kong (China) (-hk)
fr: R.A.S. chinoise de Hong Kong (hk)
it: RAS di Hong Kong (hk)
nl: Hongkong SAR van China (hk)
ta: நாடு_hk

source: country_hm
de: Heard und McDonald-Inseln (hm)
es: Islas Heard y McDonald (hm)
fr: Îles Heard-et-MacDonald (hm)
it: Isole Heard e McDonald (hm)
nl: Heard and McDonald Islands (hm)
ta: நாடு_அ்ம்

source: country_ho
de: Honduras (ho)
es: Honduras (ho)
fr: Honduras (ho)
it: Honduras (ho)
nl: Honduras (ho)
ta: நாடு_ஓ

source: country_ht
de: Haiti (ht)
es: Haití (ht)
fr: Haïti (ht)
it: Haiti (ht)
nl: Haïti (ht)
ta: நாடு_எட்

source: country_hu
de: Ungarn (hu)
es: Hungría (hu)
fr: Hongrie (hu)
it: Ungheria (hu)
nl: Hongarije (hu)
ta: நாடு_உ

source: country_iau
de: Iowa (iau)
es: Iowa (iau)
fr: Iowa (iau)
it: Iowa (iau)
nl: Iowa (iau)
ta: நாடு_யு

source: country_ic
de: Island (ic)
es: Islandia (ic)
fr: Islande (ic)
it: Islanda (ic)
nl: IJsland (ic)
ta: நாடு_ஐசி

source: country_idu
de: Idaho (idu)
es: Idaho (idu)
fr: Idaho (idu)
it: Idaho (idu)
nl: Idaho (idu)
ta: நாடு_idu

source: country_ie
de: Irland (ie)
es: Irlanda (ie)
fr: Irlande (ie)
it: Irlanda (ie)
nl: Ierland (ie)
ta: நாடு_ie

source: country_ii
de: Indien (ii)
es: India (ii)
fr: Inde (ii)
it: India (ii)
nl: India (ii)
ta: நாடு_ii

source: country_ilu
de: Illinois (ilu)
es: Illinois (ilu)
fr: Illinois (ilu)
it: Illinois (ilu)
nl: Illinois (ilu)
ta: நாடு_ வீடுகள்

source: country_im
de: Insel Man (im)
es: Isla de Man (im)
fr: Île de Man (im)
it: Isola di Man (im)
nl: Isle of Man (im)
ta: நாடு_ஐஎம்

source: country_inu
de: Indiana (inu)
es: Indiana (inu)
fr: Indiana (inu)
it: Indiana (inu)
nl: Indiana (inu)
ta: நாடு_inu

source: country_io
de: Indonesien (io)
es: Indonesia (io)
fr: Indonésie (io)
it: Indonesia (io)
nl: Indonesië (io)
ta: நாடு_io

source: country_iq
ar: (iq) العراق
de: Irak (iq)
es: Irak (iq)
fr: Irak (iq)
it: Iraq (iq)
nl: Irak (iq)
ta: நாடு_iq

source: country_ir
de: Iran (ir)
es: Iran (ir)
fr: Iran (ir)
it: Iràn (ir)
nl: Iran (ir)
ta: நாடு_ir

source: country_is
de: Israel (is)
es: Israel (is)
fr: Israël (is)
it: Israele (is)
nl: Israël (is)
ta: நாடு_is

source: country_it
de: Italien (it)
es: Italia (it)
fr: Italie (it)
it: Italia (it)
nl: Italië (it)
ta: நாடு_it

source: country_iu
de: Israel-Syrien Entmilitarisierte Zonen (iu)
es: Zonas desmilitarizadas entre Israel y Siria (-iu)
fr: Zones démilitarisées Israël-Syrie (iu)
it: Zone demilitarizzate Israele-Siria (iu)
nl: Gedemilitariseerde zones Israël-Syrië (iu)
ta: நாடு_யு

source: country_iv
de: Elfenbeinküste (iv)
es: Costa de Marfil (iv)
fr: Côte d’Ivoire (iv)
it: Costa d’Avorio (iv)
nl: Ivoorkust (iv)
ta: நாடு_iv

source: country_iw
ar: (iw) المناطق المنزوعة السلاح بين إسرائيل والأردن
de: Israelisch-jordanische entmilitarisierte Zonen (iw)
es: Zonas desmilitarizadas entre Israel y Jordania (-iw)
fr: Zones démilitarisées Israël-Jordanie (iw)
it: Zone demilitarizzate Israele-Giordania (iw)
nl: Gedemilitariseerde zones Israël-Jordanië (iw)
ta: நாடு_ஐ

source: country_iy
de: Irak-Saudi-Arabien Neutrale Zone (iy)
es: Zona neutral Iraq-Arabia Saudita (iy)
fr: Zone neutre Irak-Arabie saoudite (iy)
it: zona neutrale iracheno-saudita (iy)
nl: Irak-Saoedi-Arabië Neutrale zone (iy)
ta: நாடு_யி

source: country_ja
de: Japan (ja)
es: Japón (ja)
fr: Japon (ja)
it: Giappone (ja)
nl: Japan (ja)
ta: நாடு_சா

source: country_je
ar: (je) جيرسي
de: Jersey (je)
es: Jersey (je)
fr: Jersey (je)
it: Jersey (je)
nl: Jersey (je)
ta: நாடு_சே

source: country_ji
de: Johnston-Atoll (ji)
es: Atolón Johnston (ji)
fr: Atoll de Johnston (ji)
it: atollo Johnston (ji)
nl: Johnston Atoll (ji)
ta: நாடு_சி

source: country_jm
ar: (jm) جامايكا
de: Jamaika (jm)
es: Jamaica (jm)
fr: Jamaïque (jm)
it: Giamaica (jm)
nl: Jamaica (jm)
ta: நாடு_சேம்

source: country_jn
de: Jan Mayen (jn)
es: Jan Mayen (-jn)
fr: Île Jan Mayen (jn)
it: Jan Mayen (jn)
nl: Jan Mayen (jn)
ta: நாடு_jn

source: country_jo
de: Jordanien (jo)
es: Jordania (jo)
fr: Jordanie (jo)
it: Giordania (jo)
nl: Jordanië (jo)
ta: நாடு_சோ

source: country_ke
de: Kenia (ke)
es: Kenia (ke)
fr: Kenya (ke)
it: Kenya (ke)
nl: Kenia (ke)
ta: நாடு_ke

source: country_kg
ar: (kg) قيرغيزستان
de: Kirgisistan (kg)
es: Kirguistán (kg)
fr: Kirghizistan (kg)
it: Kirghizistan (kg)
nl: Kirgizië (kg)
ta: நாடு_kg

source: country_kgr
de: Kirgisische Sozialistische Sowjetrepublik (kgr)
es: R.S.S. de Kirguistán (-kgr)
fr: R.S.S. kirghize (kgr)
it: R.S.S. Kirghiza (kgr)
nl: Kirghiz S.S.R. (kgr)
ta: நாடு_kgr

source: country_kn
de: Nordkorea (kn)
es: Corea del Norte (kn)
fr: Corée du Nord (kn)
it: Corea del Nord (kn)
nl: Korea (Noord) (kn)
ta: நாடு_kn

source: country_ko
de: Südkorea (ko)
es: Corea del Sur (ko)
fr: Corée du Sud (ko)
it: Corea del Sud (ko)
nl: Zuid Korea (ko)
ta: நாடு_ko

source: country_ksu
de: Kansas (ksu)
es: Kansas (ksu)
fr: Kansas (ksu)
it: Kansas (ksu)
nl: Kansas (ksu)
ta: நாடு_ksu

source: country_ku
de: Kuwait (ku)
es: Kuwait (ku)
fr: Koweït (ku)
it: Kuwait (ku)
nl: Koeweit (ku)
ta: நாடு_ku

source: country_kv
ar: (kv) كوسوفو
de: Kosovo (kv)
es: [Kosovo] (kv)
fr: Kosovo (kv)
it: Kosovo (kv)
nl: Kosovo (kv)
ta: நாடு_kv

source: country_kyu
de: Kentucky (kyu)
es: Kentucky (kyu)
fr: Kentucky (kyu)
it: Kentucky (kyu)
nl: Kentucky (kyu)
ta: நாடு_kyu

source: country_kz
de: Kasachstan (kz)
es: Kazajistán (kz)
fr: Kazakhstan (kz)
it: Kazakistan (kz)
nl: Kazachstan (kz)
ta: நாடு_kz

source: country_kzr
de: Kasachische Sozialistische Sowjetrepublik (kzr)
es: R.S.S. de Kazajstán (-kzr)
fr: R.S.S. Kazakhe (kzr)
it: R.S.S. Kazaka (kzr)
nl: Kazakh S.S.R. (kzr)
ta: நாடு_kzr

source: country_lau
de: Louisiana (lau)
es: Luisiana (lau)
fr: Louisiane (lau)
it: Louisiana (lau)
nl: Louisiana (lau)
ta: நாடு_lau

source: country_lb
de: Liberia (lb)
es: Liberia (lb)
fr: Libéria (lb)
it: Liberia (lb)
nl: Liberia (lb)
ta: நாடு_எல்பி

source: country_le
de: Libanon (le)
es: Líbano (le)
fr: Liban (le)
it: Libano (le)
nl: Libanon (le)
ta: நாடு_le

source: country_lh
de: Liechtenstein (lh)
es: Liechtenstein (lh)
fr: Liechtenstein (lh)
it: Liechtenstein (lh)
nl: Liechtenstein (lh)
ta: நாடு_எல்

source: country_li
de: Litauen (li)
es: Lituania (li)
fr: Lituanie (li)
it: Lituania (li)
nl: Litouwen (li)
ta: நாடு_li

source: country_ln
de: Zentrale und südliche Linieninseln (ln)
es: Islas de la línea central y sur (-ln)
fr: Îles de la Ligne Centrale et du Sud (ln)
it: Sporadi Equatoriali (ln)
nl: Central and Southern Line Islands (ln)
ta: நாடு_எல்என்
