Repository: rero/rero-ils
Catalog: rero_ils/translations/*/LC_MESSAGES/messages.po
Languages: ar, de, es, fr, it, nl, ta

source: docmaintype_comic
de: Comic
es: cómic
fr: bande dessinée
it: fumetto

source: docsubtype_comic
de: Comic
es: Cómic
fr: bande dessinée
it: fumetto

source: docsubtype_manga
de: Manga
es: Manga
fr: manga
it: manga

source: docmaintype_electronic
de: elektronischer Datenträger
es: medio electrónico
fr: support électronique
it: supporto elettronico

source: docsubtype_cdrom_dvdrom
de: CD-ROM, DVD-ROM
es: CD-ROM, DVD-ROM
fr: CD-Rom, DVD-Rom
it: CD-Rom, DVD-Rom

source: docsubtype_other_electronic_carrier
de: elektronischer Datenträger
es: Medio electrónico
fr: support électronique
it: supporto elettronico

source: docmaintype_game
de: Spiel
es: juego
fr: jeu
it: gioco

source: docsubtype_other_game
de: Spiel
es: juego
fr: jeu
it: gioco

source: docsubtype_video_game
de: Videospiel
es: Videojuego
fr: jeu vidéo
it: videogioco

source: docsubtype_role-playing_game
de: Rollenspiel
es: Juego de rol
fr: jeu de rôle
it: gioco di ruolo

source: docsubtype_board_game
de: Gesellschaftsspiel
es: Juego de mesa
fr: jeu de société
it: gioco di società

source: docmaintype_image
de: Bild
es: imagen
fr: image
it: immagine

source: docsubtype_poster
de: Plakat
es: Póster
fr: affiche
it: manifesto

source: docsubtype_postcard
de: Postkarte
es: Tarjeta postal
fr: carte postale
it: cartolina

source: docsubtype_photography
de: Fotografie
es: fotografía
fr: photographie
it: fotografia

source: docsubtype_print_engraving
de: Grafik
es: Grabado de impresión
fr: estampe
it: grafica

source: docsubtype_calendar
de: Kalender
es: Calendario
fr: calendrier
it: calendario

source: docsubtype_other_image
de: anderes Bild
es: imagen
fr: image
it: immagine

source: docsubtype_projected_image
de: projiziertes Bild
es: imagen proyectada
fr: image projetée
it: immagine proiettata

source: docmaintype_language_method
de: Sprachkurs
es: Método lingüístico
fr: méthode de langue
it: metodo di lingua

source: docmaintype_leaf
de: mobiles Blatt
es: hoja movible
fr: feuille mobile
it: foglio spostabile

source: docmaintype_map
de: Karte, Atlas
es: mapa, atlas
fr: carte, atlas
it: carta, atlante

source: docsubtype_map
de: Karte, Plan
es: Mapa
fr: carte, plan
it: carta, mappa

source: docsubtype_atlas
de: Atlas
es: Atlas
fr: atlas
it: atlante

source: docmaintype_movie_series
de: Film, Serie
es: Serie de películas
fr: film, série
it: film, serie

source: docsubtype_movie
de: Film
es: Película
fr: film
it: film

source: docsubtype_series
de: Serie
es: Serie
fr: série
it: serie

source: docsubtype_documentary
de: Dokumentarfilm
es: Documental
fr: documentaire
it: documentario

source: docmaintype_object
de: Objekt
es: Objeto
fr: objet
it: oggetto

source: docsubtype_kamishibai
de: Kamishibai
es: Kamishibai
fr: kamishibai
it: Kamishibai

source: docsubtype_tablet
de: Tablette, E-Book-Reader
es: Tableta
fr: liseuse, tablette
it: tablet, lettore e-book

source: docsubtype_other_object
de: Objekt
es: objeto
fr: objet
it: oggetto

source: docmaintype_other
de: anderes
es: otro
fr: autre
it: altro

source: docmaintype_score
de: Partitur
es: partición
fr: partition
it: spartito

source: docsubtype_printed_score
de: gedruckte Partitur
es: Partitura impresa
fr: partition imprimée
it: spartito stampato

source: docsubtype_music_method
de: Musikmethode
es: Método musical
fr: méthode de musique
it: metodo di musica

source: docsubtype_manuscript_score
de: Manuskript-Partitur
es: Partitura del manuscrito
fr: partition manuscrite
it: spartito manoscritto

source: docmaintype_serial
de: Zeitschrift
es: Periódico
fr: périodique
it: seriale

source: docmaintype_series
de: Verlagsreihe
es: Periódicos
fr: collection éditoriale
it: serie editoriale

source: docmaintype_teaching_material
de: Unterrichtsmaterial
es: material didáctico
fr: matériel d'enseignement
it: materiale di insegnamento

source: docsubtype_reading_kit
de: Lesekoffer
es: kit de lectura
fr: mallette de lecture
it: kit di lettura

source: docsubtype_experimentation_kit
de: Experimentierkoffer
es: kit de experimentación
fr: mallette d'expérimentation
it: kit di sperimentazione

source: docsubtype_thematic_kit
de: Themenkoffer
es: kit temático
fr: mallette thématique
it: kit tematico

source: docsubtype_official_material
de: offizielles Unterrichtsmittel
es: medio oficial de enseñanza
fr: moyen d'enseignement officiel
it: mezzo d'insegnamento ufficiale

source: docsubtype_guided_reading
de: Klassenlektüre
es: lectura en clase
fr: lecture suivie
it: lettura di classe

source: Usage and access policies
de: Zugang- und Benutzungsbedingungen
es: Políticas de uso y acceso
fr: Conditions d'usage et d'accès
it: Condizioni d'uso e di accesso
ta: பயன்பாடு மற்றும் அணுகல் கொள்கைகள்

source: description: Information about restrictions imposed on access to the described materials, including retention, reproduction, access, and lending (MARC 506, 540).
de: Informationen über Beschränkungen des Zugangs zu den beschriebenen Materialien, einschliesslich Aufbewahrung, Reproduktion, Zugang und Ausleihe (MARC 506, 540).
es: descripción: Información sobre las restricciones impuestas al acceso a los materiales descritos, incluyendo la retención, reproducción, acceso y préstamo (MARC 506, 540).
fr: Information sur les restrictions d'accès imposées aux matériels décrits, y compris la conservation, la reproduction, l'accès et le prêt (MARC 506, 540).
it: Informazioni sulle limitazioni imposte all'accesso della risorsa descritta, inclusi conservazione, riproduzione, accesso e prestito (MARC 506, 540).
ta: விளக்கம்: தக்கவைத்தல், இனப்பெருக்கம், அணுகல் மற்றும் கடன் வழங்குதல் (MARC 506, 540) உள்ளிட்ட விவரிக்கப்பட்ட பொருட்களுக்கான அணுகலில் விதிக்கப்பட்டுள்ள கட்டுப்பாடுகள் பற்றிய தகவல்கள்.

source: Usage and access policy
de: Zugang- und Benutzungsbedingung
es: Política de uso y acceso
fr: Condition d'usage et d'accès
it: Condizione d'uso e di accesso
ta: பயன்பாடு மற்றும் அணுகல் கொள்கை

source: Example: Copy not allowed
de: Beispiel: Kopieren nicht erlaubt
es: Ejemplo: Copia no permitida
fr: Exemple : Copie interdite
it: Esempio: Copia non consentita
ta: எடுத்துக்காட்டு: நகல் அனுமதிக்கப்படவில்லை

source: Work access point
de: Sucheinstieg des Werks
es: Punto de acceso al trabajo
fr: Point d'accès de l'œuvre
it: Punto d'accesso all'opera
ta: வேலை அணுகல் புள்ளி

source: Date of work
de: Werkdatum
es: Fecha de la obra
fr: Date de l'œuvre
it: Data dell'opera
ta: வேலை தேதி

source: Miscellaneous information
de: Sonstige Informationen
es: Información variada
fr: Informations diverses
it: Informazioni varie
ta: இதர செய்தி

source: Part, Section, or Supplement
de: Teil, Untergliederung, oder Beilage
es: Parte, sección o suplemento
fr: Partie, section ou supplément
it: Parte, sezione, o supplemento
ta: பகுதி, பிரிவு அல்லது துணை

source: Designation
de: Bezeichnung
es: Designación
fr: Désignation
it: Designazione
ta: பதவி

source: Numeric designation of the part, section or supplement
de: Numerische Bezeichnung des Teils, Untergliederung, Beilage
es: Designación numérica de la parte, sección o suplemento
fr: Désignation numérique de la partie, de la section ou du supplément
it: Numerazione della parte, sezione o supplemento
ta: பகுதி, பிரிவு அல்லது துணை

source: Title of the part, section, or supplement
de: Titel des Teils, Untergliederung, Beilage
es: Título de la parte, sección o suplemento
fr: Titre de la partie, de la section ou du supplément
it: Titolo della parte, sezione o supplemento
ta: பகுதி, பிரிவு அல்லது துணை தலைப்பு

source: Form subdivisions
de: Unterteilungen nach Form
es: Formar subdivisiones
fr: Subdivisions de forme
it: Suddivisioni formali
ta: துணைப்பிரிவுகளை வடிவமைக்கவும்

source: Form subdivision
de: Unterteilung nach Form
es: Subdivisión de la forma
fr: Subdivision de forme
it: Suddivisione formale
ta: உட்பிரிவு படிவம்

source: Mediums of performance (music)
de: Medien der Musikaufführung
es: Medios de actuación (música)
fr: Distributions d’exécution (musique)
it: Mezzi di esecuzione (musica)
ta: செயல்திறன் ஊடகங்கள் (இசை)

source: Medium of performance (music)
de: Medium der Musikaufführung
es: Medio de actuación (música)
fr: Distribution d’exécution (musique)
it: Mezzo di esecuzione (musica)
ta: செயல்திறன் ஊடகம் (இசை)

source: Arranged statement (music)
de: Angabe des Musikarrangements
es: Declaración arreglada (música)
fr: Mention d'adaptation (musique)
it: Formulazione di adattamento (musica)
ta: ஏற்பாடு செய்யப்பட்ட அறிக்கை (இசை)

source: Key (music)
de: Tonart
es: Clave (música)
fr: Tonalité (musique)
it: Tono (musica)
ta: விசை (இசை)

source: Log in (to see request options)
de: Einloggen, um die Bestellmöglichkeiten zu sehen
es: Login (para ver opciones de reservación)
fr: S'identifier (pour voir les options de demande)
it: Login (per vedere le opzioni di richiesta)

source: Unit
de: Einheit
es: Unidad
fr: Unité
it: Unità
ta: அலகு

source: General note
de: Allgemeine Anmerkung
es: Nota general
fr: Note générale
it: Nota generale

source: Other responsibilities
de: Andere Verantwortlichkeiten
es: Otras responsabilidades
fr: Autres responsabilités
it: Altre responsabilità

source: Original language
de: Originalsprache
es: Lengua original
fr: Langue originale
it: Lingua originale

source: Thesis
de: Dissertation, Abschlussarbeit
es: Tesis
fr: Thèse, mémoire
it: Tesi, dissertazione

source: Illustrations
ar: الرسوم التوضيحية
de: Illustrationen
es: Ilustraciones
it: Illustrazioni
nl: Illustraties

source: Colors
de: Farben
es: Colores
fr: Couleurs
it: Colori

source: Use and access condition
de: Zugang- und Benutzungsbedingung
es: Condiciones de uso y acceso
fr: Condition d'usage et d'accès
it: Condizione d'uso e di accesso

source: Reproduced as
de: Reproduziert als
es: Reproducido como
fr: Reproduit comme
it: Riprodotto come

source: Statement of responsibility
de: Verantwortlichkeitsangabe
es: Mención de responsabilidad
fr: Mention de responsabilité
it: Formulazione di responsabilità

source: Format
es: Formato
it: Formato

source: Carrier and content type
de: Datenträger- und Inhaltstyp
es: Tipo de soporte y contenido
fr: Type de support et contenu
it: Tipo di supporto e di contenuto

source: interlibrary_loan
de: Fernleihe
es: préstamo interbibliotecario
fr: prêt entre bibliothèques
it: prestito interbibliotecario
ta: இடைக்கணிப்பு கடன்

source: Back
de: Zurück
es: Volver
fr: Retour
it: Ritorno
ta: பின்

source: Export as ...
de: Exportieren als ...
es: Exportar como ...
fr: Exporter en...
it: Esportare in...

source: Show more
de: Mehr anzeigen
es: Mostrar más
fr: Montrer plus
it: Mostra di più
ta: மேலும் காட்டு

source: article/volume
de: Artikel/Band
es: artículo/volumen
it: articolo/volume
ta: கட்டுரை/தொகுதி

source: articles/volumes
de: Artikel/Bände
es: artículos/volúmenes
it: articoli/volumi
ta: கட்டுரைகள்/தொகுதிகள்

source: More info
de: Mehr Infos
fr: Plus d'infos
it: Maggiori info

source: Get
de: Standorte/Bestellen
es: Obtener
fr: Obtenir
it: Ottenere

source: No additionnal information yet.
de: Noch keine weiteren Informationen.
fr: Aucune information supplémentaire n'est disponible pour l'instant.
it: Non ci sono ancora informazioni aggiuntive.

source: Export Formats
ar: تنسيقات التصدير
de: Exportformate
es: Formatos de exportación
fr: Formats d'export
it: Formati di esportazione
nl: Export formaten

source: Entity not found.
de: Entität nicht gefunden.
es: Entidad no encontrada.
fr: Entité non trouvée.
it: Entità non trovata.
ta: நிறுவனம் காணப்படவில்லை.

source: Local entity
de: Lokale Entität
es: Entidad local
fr: Entité locale
it: Entità locale
ta: உள்ளக நிறுவனம்

source: JSON schema for a local entity
de: JSON Schema für eine lokale Entität
es: JSON esquema para una entidad local
fr: JSON schema pour une entité locale
it: JSON schema per un'entità locale

source: Schema to validate local entity records against.
de: Schema, anhand dessen Lokalentitätsdatensätze validiert werden.
es: Schema para validar los registros de las entidades locales.
fr: Schéma de validation des ressources entités locales.
it: Schema per convalidare i record delle entità locale.

source: Local entity PID
de: Lokale Entität PID
es: PID de la entidad local
fr: PID de l'entité locale
it: PID dell'entità locale
ta: உள்ளக நிறுவனம் பிஐடி

source: Deletion date
de: Löschdatum
es: Fecha de supresión
fr: Date de suppression
it: Data di eliminazione
ta: நீக்குதல் தேதி

source: Example: University of Cambridge
de: Beispiel: University of Cambridge
es: Ejemplo: University of Cambridge
fr: Exemple : Université de Bordeaux III
it: Esempio: University of Cambridge
ta: எடுத்துக்காட்டு: கேம்பிரிட்ச் பல்கலைக்கழகம்

source: Authorized access point
ar: نقطة دخول معتمدة
de: Normierter Sucheinstieg
es: Punto de acceso autorizado
fr: Point d'accès autorisé
it: Punto d'accesso autorizzato
nl: Bevoegd toegangspunt
ta: அங்கீகரிக்கப்பட்ட அணுகல் புள்ளி

source: Example: Faculty of Philosophy
de: Beispiel: Faculty of Philosophy
es: Ejemplo: Faculty of Philosophy
fr: Exemple :Institut d'Histoire
it: Esempio: Faculty of Philosophy
ta: எடுத்துக்காட்டு: தத்துவத்தின் பீடம்

source: Example: 1848
de: Beispiel: 1848
es: Ejemplo: 1848
fr: Exemple : 1848
it: Esempio: 1848
ta: எடுத்துக்காட்டு: 1848

source: Example: 2015
de: Beispiel: 2015
es: Ejemplo: 2015
fr: Exemple : 2015
it: Esempio: 2015
ta: எடுத்துக்காட்டு: 2015

source: Example: Paris
de: Beispiel: Paris
es: Ejemplo: París
fr: Exemple : Paris
it: Esempio: Parigi
ta: எடுத்துக்காட்டு: பாரிச்

source: Example: 23e
de: Beispiel: 23.
es: Ejemplo: 23e
fr: Exemple : 23e
it: Esempio: 23e
ta: எடுத்துக்காட்டு: 23e

source: Example: 2022
de: Beispiel: 2022
es: Ejemplo: 2022
fr: Exemple : 2022
it: Esempio: 2022
ta: எடுத்துக்காட்டு: 2022

source: Alternative names
de: Alternative Namen
es: Nombres alternativos
fr: Noms alternatifs
it: Nomi alternativi
ta: மாற்று பெயர்கள்

source: Alternative name
es: Nombre alternativo
fr: Nom alternatif
it: Nome alternativo
ta: மாற்று பெயர்

source: Source catalog
de: Quellekatalog
es: Fuente de catálogo
fr: Catalogue source
it: Catalogo fonti
ta: மூல அட்டவணை

source: Example: lcsh, mesh, rameau
de: Beispiel: lcsh, mesh, rameau
es: Ejemplo: lcsh, mesh, rameau
fr: Exemple : lcsh, mesh, rameau
it: Esempio: lcsh, mesh, rameau
ta: எடுத்துக்காட்டு: எல்.சி.எச்.எச், மெச், ரமியோ

source: Example: Beyer, Adam
de: Beispiel: Beyer, Adam
es: Ejemplo: Beyer, Adam
fr: Exemple : Beyer, Adam
it: Esempio: Beyer, Adam
ta: எடுத்துக்காட்டு: பேயர், ஆடம்

source: Gender
ar: النوع
de: Geschlecht
es: Género
fr: Genre
it: Genere
nl: Geslacht
ta: பாலினம்

source: male
de: Mann
es: masculino
fr: homme
it: uomo
ta: ஆண்

source: female
de: Frau
es: femenino
fr: femme
it: donna
ta: பெண்

source: Example: Parc Natural de l'Albufera (Spain)
de: Beispiel: Parc Natural de l'Albufera (Spanien)
es: Ejemplo: Parc Natural de l'Albufera (España)
fr: Exemple : Parc Natural de l'Albufera (Espagne)
it: Esempio: Parc Natural de l'Albufera (Spagna)
ta: எடுத்துக்காட்டு: அல்புஃபெராவின் இயற்கை பூங்கா (ச்பெயின்)

source: Example: Albufera, Parc Natural de l' (Spain)
de: Beispiel: Albufera, Parc Natural de l' (Spanien)
es: Ejemplo: Albufera, Parc Natural de l' (España)
fr: Exemple : Albufera, Parc Natural de l' (Espagne)
it: Esempio: Albufera, Parc Natural de l' (Spagna)
ta: எடுத்துக்காட்டு: அல்புஃபெரா, இயற்கை பூங்கா (ச்பெயின்)

source: Example: 21st century
de: Beispiel: 21. Jahrhundert
es: Ejemplo: siglo XXI
fr: Exemple : 21e siècle
it: Esempio: XXI secolo
ta: எடுத்துக்காட்டு: 21 ஆம் நூற்றாண்டு

source: Example: Industrial archaeology
de: Beispiel: Industrielle Archäologie
es: Ejemplo: Arqueología industrial
fr: Exemple : Archéologie industrielle
it: Esempio: Archeologia industriale
ta: எடுத்துக்காட்டு: தொழில்துறை தொல்பொருள்

source: Genre form
es: Género, forma
fr: Genre, forme
it: Genere, forma
ta: வகை வடிவம்

source: Example: Antiquities, Industrial
de: Beispiel: Antiquitäten, Industrie
es: Ejemplo: Antigüedades, Industrial
fr: Exemple : Antiquités, Industriel
it: Esempio: Antichità, Industriale
ta: எடுத்துக்காட்டு: பழங்கால, தொழில்துறை

source: Example: The Lord of the Rings
de: Beispiel: Der Herr der Ringe
es: Ejemplo: El Señor de los Anillos
fr: Exemple : Le seigneur des anneaux
it: Esempio: Il Signore degli Anelli
ta: எடுத்துக்காட்டு: மோதிரங்களின் இறைவன்

source: Creator
de: Ersteller
es: Creador
fr: Créateur
it: Creatore
ta: உருவாக்கியவர்

source: Example: Tolkien, John Ronald Reuel, 1892-1973
de: Beispiel: Tolkien, John Ronald Reuel, 1892-1973
es: Ejemplo: Tolkien, John Ronald Reuel, 1892-1973
fr: Exemple : Tolkien, John Ronald Reuel, 1892-1973
it: Esempio: Tolkien, John Ronald Reuel, 1892-1973
ta: எடுத்துக்காட்டு: டோல்கியன், சான் ரொனால்ட் ரூயல், 1892-1973

source: Mef entity
de: MEF-Entität
es: Entidad MEF
fr: Entité MEF
it: Entità MEF
ta: MEF நிறுவனம்

source: JSON schema for a mef entity
de: JSON-Schema für eine MEF-Entität
es: Esquema JSON para una entidad mef
fr: JSON schema pour une entité MEF
it: JSON schema per un'entità MEF

source: Schema to validate entity records against.
de: Schema, anhand dessen Entitätsdatensätze validiert werden.
es: Esquema para validar registros de entidad.
fr: Schéma de validation des ressources entités.
it: Schema per convalidare i record delle entità.

source: Library ID
ar: رقم المكتبة
de: ID der Bibliothek
es: Identificador de la biblioteca
fr: ID de la bibliothèque
it: ID della biblioteca
nl: Bibliotheek ID
ta: நூலக ஐடி

source: Agent type
de: Akteurtyp
es: Tipo de agente
fr: Type d'agent
it: Tipo di agente
ta: முகவர் வகை

source: VIAF ID
es: ID VIAF
fr: Identifiant VIAF
it: ID VIAF
ta: வயஃப் ஐடி

source: Source authorities list
ar: مصدر قائمة الاسنادات
de: Liste der Autoritätsquellen
es: Lista de las fuentes de autoridades
fr: Liste des sources d'autorités
it: Lista delle fonti di autorità
nl: Lijst van bronnen van de autoriteiten
ta: மூல அதிகாரிகள் பட்டியல்

source: RERO authorities
ar: إسنادات RERO
de: RERO-Autoritäten
es: Autoridades RERO
fr: Autorités RERO
it: Autorità RERO
nl: RERO autoriteiten
ta: ரீரோ அதிகாரிகள்

source: GND authorities
ar: إسنادات GND
de: GND-Autoritäten
es: Autoridades GND
fr: Autorités GND
it: Autorità GND
nl: GND autoriteiten
ta: சி.என்.டி அதிகாரிகள்

source: IdRef authorities
de: IdRef-Autoritäten
es: Autoridades IdRef
fr: Autorités IdRef
it: Autorità IdRef
nl: IdRef autoriteiten
ta: IDREF அதிகாரிகள்

source: Conference place
de: Konferenz Ort
es: Lugar de conferencia
fr: Lieu du congrès
it: Luogo di conferenza
ta: மாநாட்டு இடம்

source: Conference numbering
de: Konferenznummer
es: Número de la conferencia
fr: Numéro du congrès
it: Numerazione della conferenza
ta: மாநாட்டு எண்

source: Conference date
de: Konferenz Datum
es: Fecha de la conferencia
fr: Date du congrès
it: Data della conferenza
ta: மாநாட்டு தேதி

source: Fuller form of name
de: Vollständigere Namensform
es: Forma completa del nombre
fr: Forme développée du nom
it: Forma del nome completa
ta: பெயரின் முழுமையான வடிவம்

source: Date establishment
de: Gründungsdatum
es: Fecha de establecimiento
fr: Date de fondation
it: Data di costituzione
ta: தேதி நிறுவுதல்

source: Death termination
de: Auflösungsdatum
es: Fecha de finalización
fr: Date de cessation
it: Data di cessazione
ta: இறப்பு முடித்தல்

source: Associated country
de: Zugehöriges Land
es: País asociado
fr: Pays associé
it: Paese associato
ta: தொடர்புடைய நாடு

source: Variant access point
de: Zusätzlicher Sucheinstieg
es: Variante del punto de acceso
fr: Variante du point d'accès
it: Punto d'accesso variante
ta: மாறுபாடு அணுகல் புள்ளி

source: Biographical information
ar: معلومات ببليوجرافية
de: Biografische Angaben
es: Información biográfica
fr: Information biographique
it: Informazioni biografiche
nl: Biografische informatie
ta: வாழ்க்கை வரலாற்று செய்தி

source: Variant access point(s)
de: Zusätzliche Sucheinstiege
es: Punto(s) de acceso variante
fr: Variante(s) du point d'accès
it: Punti d'accesso varianti
ta: மாறுபட்ட அணுகல் புள்ளி

source: Broader
de: Oberbegriffe
es: Término genérico
fr: Terme générique
it: Termine generico
ta: பரந்த

source: Related
de: Nahestehende Entitäten
es: Entidades relacionadas
fr: En lien
it: Correlati
ta: தொடர்புடைய

source: Classification(s)
de: Klassifikation(en)
es: Clasificación(es)
it: Classificazione(i)
ta: வகைப்பாடு

source: Search documents
de: Dokumente Suche
es: Búsqueda de documentos
fr: Rechercher les documents
it: Ricerca dei documenti
ta: ஆவணங்களைத் தேடுங்கள்

source: LOCAL ID
de: LOKAL ID
es: ID LOCAL
fr: Identifiant local
it: ID LOCALE
ta: உள்ளக ஐடி

source: Source(s)
de: Quelle(n)
es: Fuente(s)
it: Fonte
ta: மூல (கள்)

source: Names vocabulary.
de: Namen Vokabular.
fr: Vocabulaire de noms.
it: Vocabolario dei nomi.

source: Schema to validate user records against.
ar: مخطط لتدقيق تسجيلات المستخدمين
de: Schema zur Validierung von Benutzern.
es: Esquema para validar los usuarios.
fr: Schéma de validation des utilisateurs.
it: Schema di convalida per utenti.
nl: Schema om records van de gebruiker tegen te valideren.

source: Collections
de: Sammlungen
it: Collezioni
ta: சேகரிப்புகள்

source: Collection Name
de: Name der Sammlung
fr: Nom de la collection
it: Nome della collezione
ta: சேகரிப்பு பெயர்

source: Parent document
de: Übergeordnetes Dokument
es: Documento principal
fr: Document parent
it: Documento genitore
ta: பெற்றோர் ஆவணம்

source: Parent document URI
de: URI des übergeordneten Dokuments
es: URI del documento principal
fr: URI du document parent
it: URI del documento genitore
ta: பெற்றோர் ஆவணம் யூரி

source: Must have next expected date for regular frequencies.
de: Muss für die regelmässige Erscheinungsweise das nächste erwartete Datum enthalten.
es: Las frecuencias regulares deben tener la siguiente fecha prevista rellenada.
fr: Les fréquences régulières doivent avoir la prochaine date prévue renseignée.
it: La prossima data prevista è obbligatoria per le frequenze regolari.
ta: வழக்கமான அதிர்வெண்களுக்கு அடுத்த எதிர்பார்க்கப்பட்ட தேதி இருக்க வேண்டும்.

source: Only serial holdings can be requested.
de: Es können nur Bestände von fortlaufenden Ressourcen bestellt werden.
es: Sólo se puede solicitar estados del fondo de periódicos.
fr: Seuls les états de collection des publications en série peuvent faire l'objet d'un demande.
it: Possono essere richiesti solo i posseduti seriali.
ta: சீரியல் ஓல்டிங்சை மட்டுமே கோர முடியும்.

source: Holding
ar: مقتنيات
de: Bestand
fr: État de collection
it: Posseduto
ta: வைத்திருத்தல்

source: JSON schema for holdings.
ar: مخطط JSON لتدقيق تسجيلات المقتنيات
de: JSON Schema für einen Bestand.
es: Esquema JSON para holdings.
fr: Schéma JSON d'un état de collection.
it: JSON schema per un posseduto.
nl: JSON-schema voor holdings.

source: Schema to validate holdings records against.
ar: مخطط لتدقيق تسجيلات المقتنيات
de: Schema zur Validierung von Bestandsaufnahmen.
es: Esquema para validar holdings.
fr: Schéma de validation des états de collection.
it: Schema di convalida per posseduti.
nl: Schema om holdings records tegen te valideren.

source: Persistant identifier
de: Permanenter Identifikator
es: Identificador persistente
fr: Identifiant pérenne
it: Identificatore persistente
ta: தொடர்ந்து அடையாளம் காணவும்

source: Second call number
de: 2. Signatur
es: 2.ª marca de estante
fr: 2ᵉ cote
it: 2° segnatura
ta: இரண்டாவது அழைப்பு எண்

source: Circulation type
ar: تصنيف الإعارة
de: Ausleihtyp
es: Tipo de préstamo
fr: Catégorie de prêt
it: Typo di prestito
nl: Circulatie categorie
ta: சுழற்சி வகை

source: Circulation category URI
de: URI der Ausleihkategorie
es: URI de la categoría de préstamo
fr: URI de la catégorie de prêt
it: URI della categoria di prestito
ta: சுழற்சி வகை யூரி

source: Location
ar: مكان
de: Standort
es: Depósito
fr: Localisation
it: Localizzazione
nl: Locatie
ta: இடம்

source: Location URI
ar: URI للمكان
de: URI des Standortes
es: URI del depósito
fr: URI de la localisation
it: URI della localizzazione
nl: Locatie URI
ta: இருப்பிட யூரி
