Repository: rero/rero-ils
Catalog: rero_ils/translations/*/LC_MESSAGES/messages.po
Languages: ar, de, es, fr, it, nl, ta

source: Item is already checked-out or requested by patron.
de: Das Exemplar ist bereits von diesem Kunden ausgeliehen oder bestellt.
es: El ejemplar ya está retirado o solicitado por un usuario.
fr: L'exemplaire est déjà prêté ou demandé par un lecteur.
it: L'esemplare è già prestito o richiesto da questo lettore.
ta: உருப்படி ஏற்கனவே சரிபார்க்கப்பட்டது அல்லது புரவலரால் கோரப்பட்டுள்ளது.

source: Standard item can not have a issue field.
de: Standard Exemplar kann nicht Lieferungsfeld haben.
es: Un ejemplar estándar no puede tener un campo para un número.
fr: Un exemplaire standard ne peut avoir un champ pour un fascicule.
it: Un esemplare standard non può avere un campo per un fascicolo.
ta: நிலையான உருப்படிக்கு வெளியீட்டு புலம் இருக்க முடியாது.

source: Issue item must have an issue field.
de: Ein Lieferungsexemplar muss ein Lieferungsfeld enthalten.
es: El ejemplar correspondiente a un número debe tener un campo para un número.
fr: Un exemplaire correspondant à un fascicule doit avoir un champ pour un fascicule.
it: Un esemplare di fascicolo deve avere un campo per il fascicolo.
ta: வெளியீட்டு உருப்படிக்கு வெளியீட்டு புலம் இருக்க வேண்டும்.

source: enumerationAndChronology field is required for an issue item
de: Das Feld Zählung und Chronologie ist für eine Lieferung erforderlich
es: El campo enumerationAndChronology es obligatorio para un número
fr: Le champ énumération et chronologie est requis pour un fascicule
it: Il campo numerazione e cronologia è richiesto per un fascicolo
ta: ஒரு வெளியீட்டு உருப்படிக்கு கணக்கீடு மற்றும்வியல் புலம் தேவை

source: Temporary circulation category cannot be the same than default circulation category.
de: Die temporäre Ausleihkategorie kann nicht gleich sein wie die Basis-Ausleihkategorie.
es: La categoría de circulación provisional no puede ser igual la categoría por defecto.
fr: La catégorie de prêt temporaire ne peut pas être identique à la catégorie de prêt par défaut.
it: La categoria di prestito temporanea non può essere uguale alla categoria di prestito di base.
ta: இயல்புநிலை சுழற்சி வகையை விட தற்காலிக சுழற்சி வகை ஒரே மாதிரியாக இருக்க முடியாது.

source: Temporary circulation category end date must be a date in the future.
de: Das Enddatum der temporärer Ausleihkategorie muss in der Zukunft sein.
es: La fecha de fin de la categoría de circulación provisional tiene que ser en el futuro.
fr: La date de fin de la catégorie de prêt temporaire doit être dans le futur.
it: La date di fine della categoria di prestito temporanea deve essere nel futuro.
ta: தற்காலிக சுழற்சி வகை இறுதி தேதி எதிர்காலத்தில் ஒரு தேதியாக இருக்க வேண்டும்.

source: JSON schema for an item.
ar: مخطط JSON للنسخة
de: JSON Schema für ein Exemplar.
es: Esquema JSON para el ejemplar.
fr: Schéma JSON d'un exemplaire.
it: JSON schema per un esemplare.
nl: JSON schema voor een kopie.

source: Schema to validate item records against.
ar: مخطط لتدقيق تسجيلات النسخ
de: Schema zur Validierung von Exemplaren.
es: Esquema para validar la noticia del ejemplar.
fr: Schéma de validation des exemplaires.
it: Schema di convalida per esemplari.
nl: Schema om kopiesrecords tegen te valideren.
ta: உருப்படி பதிவுகளை சரிபார்க்க ச்கீமா.

source: Item ID
ar: رقم النسخة
de: PID des Exemplars
es: ID del ejemplar
fr: ID de l'exemplaire
it: ID dell'esemplare
nl: Kopie ID
ta: பொருள் ஐடி

source: The barcode is already taken.
ar: الرقم الممغنط محجوز
de: Der Strichcode ist bereits vergeben.
es: El código de barras está utilisado.
fr: Le code-barres est déjà utilisé.
it: Il codice a barre è già utilizzato.
nl: De barcode is al bezet.

source: Numbering, enumeration, or other indication associated with the item.
de: Zählung, Chronologie, oder andere mit dem Exemplar verbundene Angaben.
es: Numeración, enumeración u otra indicación asociada con el ejemplar.
fr: Numérotation, énumération, ou autre indication associée à l'exemplaire.
it: Numerazione, cronologia, o altre indicazioni associate all'esemplare.

source: Example: Volume 1
de: Beispiel: Band 1
es: Ejemplo: Volumen 1
fr: Exemple : Volume 1
it: Esempio: Volume 3
ta: எடுத்துக்காட்டு: தொகுதி 1

source: Circulation category
ar: نوع الاعارة
de: Ausleihkategorie
es: Categoría de préstamo
fr: Catégorie de prêt
it: Categoria di prestito
nl: Circulatie categorie

source: Item Type URI
ar: URI لتصنيف النسخة
de: URI des Exemplartypen
es: URI del tipo de ejemplar
fr: URI du type d'item
it: URI del tipo di esemplare
nl: Type van exemplaar URI
ta: உருப்படி வகை யூரி

source: Temporary circulation category
de: Temporäre Ausleihkategorie
es: Categoría provisional de circulación
fr: Catégorie de prêt temporaire
it: Categoria di prestito temporanea

source: Apply a temporary item circulation category for this item. If specified, this circulation category overrides the default category.
de: Diesem Exemplar eine temporäre Ausleihkategorie zuweisen. Diese übergeht dann die Standard-Ausleihkategorie.
es: Aplique una categoría de circulación provisional para este ejemplar. Esta categoría anula la categoría por defecto.
fr: Appliquer une catégorie de prêt temporaire à cet exemplaire. Si spécifié, cette catégorie de prêt outrepasse la catégorie par défaut.
it: Applicare una categoria di prestito temporanea per questo esemplare. Se specificata, questa categoria scavalca la categoria di base.

source: Temporary location
de: Temporärer Standort
es: Ubicación temporal
fr: Localisation temporaire
it: Localizzazione temporanea
ta: தற்காலிக இடம்

source: Issue status
de: Status der Lieferung
es: Estado del número
fr: Statut du fascicule
it: Statuto del fascicolo
ta: வெளியீட்டு நிலை

source: late
de: verspätet
es: en retrasado
fr: en retard
it: in ritardo
ta: தாமதமாக

source: expected
de: erwartet
es: previsto
fr: prévu
it: previsto
ta: எதிர்பார்க்கப்படுகிறது

source: Status date
de: Statusdatum
es: Fecha de estado
fr: Date du statut
it: Data del statuto
ta: நிலை தேதி

source: Date of reception
de: Empfangsdatum
es: Fecha de recepción
fr: Date de réception
it: Data di ricezione
ta: வரவேற்பு தேதி

source: Expected date
de: Erwartetes Datum
es: Fecha prevista
fr: Date prévue
it: Data prevista
ta: எதிர்பார்க்கப்படும் தேதி

source: Sorting date
de: Sortierdatum
es: Fecha de ordenación
fr: Date de tri
it: Data di ordinamento
ta: வரிசையாக்க தேதி

source: Date used to sort the issue from the holdings item list. If empty, the issue expected date will be used as sort key.
de: Datum, um die Ausgabe aus der Bestandsliste zu sortieren. Wenn leer, wird das voraussichtliche Ausgabedatum verwendet.
es: Fecha utilizada para ordenar los números de la lista. Si está vacía, se utilizará la fecha prevista como clave de ordenación.
fr: Date utilisée pour forcer le tri des fascicules de l'état de collection. Si elle est vide, la date prévue sera utilisée pour le tri.
it: Data utilizzata per ordinare il fascicolo dall'elenco delle posseduto. Se è vuota, la data di emissione prevista sarà usata.
ta: ஓல்டிங்ச் உருப்படி பட்டியலிலிருந்து சிக்கலை வரிசைப்படுத்தப் பயன்படுத்தப்படும் தேதி. காலியாக இருந்தால், சிக்கல் எதிர்பார்க்கப்படும் தேதி வரிசை விசையாக பயன்படுத்தப்படும்.

source: Regularity
de: Regelmässigkeit
es: Regularidad
fr: Régularité
it: Regolarità
ta: ஒழுங்குமுறை

source: circulation status
ar: حالة الاعارة
de: Ausleihstatus
es: estado de préstamo
fr: statut de prêt
it: stato di circolazione
nl: Circulatie status

source: excluded
ar: مستبعد
de: ausgeschlossen
es: excluido
fr: exclu
it: escluso
nl: uitgesloten
ta: விலக்கப்பட்டது

source: Holding record for the item.
ar: سجل إقتناء النسخة
de: Bestand des Exemplars.
es: Holdings para el ejemplar.
fr: État de collection pour l'exemplaire.
it: Posseduto per l'esemplare.
nl: Holding record voor de exemplaar

source: Holding URI
ar: URI مقتنيات
de: URI des Bestandes
es: URI de la holding
fr: URI de l'état de collection
it: URI del posseduto
ta: யூரியை வைத்திருத்தல்

source: checkin_note
de: Rückgabeanmerkung
es: Nota de devolución
fr: Note au retour
it: Nota al ritorno

source: checkout_note
de: Ausleihanmerkung
es: Nota de préstamo
fr: Note au prêt
it: Nota al prestito

source: condition_note
de: Physischer Zustand
es: Estado físico
fr: État matériel
it: Stato fisico
ta: நிபந்தனை_ குறிப்பு

source: patrimonial_note
de: Kulturgut-Aspekte
es: Aspectos patrimoniales
fr: Aspects patrimoniaux
it: Aspetti patrimoniali
ta: தேசபக்தர்_நோட்

source: provenance_note
de: Herkunft
es: Nota de origen
fr: Provenance
it: Provenienza
ta: prowance_note

source: Acquisition date
de: Erwerbsdatum
es: Fecha de adquisición
fr: Date d'acquisition
it: Data di acquisizione
ta: கையகப்படுத்தல் தேதி

source: PAC code
es: Código PAC
fr: Code PAC
it: Codice PAC
ta: பிஏசி குறியீடு

source: Preservation and conservation policy.
de: Politik für Bestandserhaltung und Konservierung.
es: Política de preservación y conservación.
fr: Politique de préservation et de conservation.
it: Politica di preservazione e conservazione.
ta: பாதுகாப்பு மற்றும் பாதுகாப்பு கொள்கை.

source: 4_disposable
de: Stufe 4: keine Erhaltung (die eliminierbaren)
es: Nivel 4: sin conservación (desechables)
fr: Niveau 4 : aucune conservation (éliminable)
it: Livello 4: nessuna conservazione
ta: 4 செலவழிப்பு

source: 3_consumable
de: Stufe 3 : kurzfristige Aufbewahrung (gängige Nutzung)
es: Nivel 3: conservación a corto plazo (consumo corriente)
fr: Niveau 3 : conservation à court terme (consommation courante)
it: Livello 3: conservazione a breve termine (consumo corrente)
ta: 3_CONCUMABLE

source: 2_controlled_consumption
de: Stufe 2: mittelfristige Erhaltung (kontrollierte Nutzung)
es: Nivel 2: conservación a medio plazo (uso controlado)
fr: Niveau 2 : conservation à moyen terme (usage contrôlé)
it: Livello 2: conservazione a medio termine (uso controllato)
ta: 2_ கன்ட்ரோல்ட்_கான்ச்

source: 1_reserved
de: Stufe 1: langfristige Aufbewahrung
es: Nivel 1: Conservación a largo plazo
fr: Niveau 1 : conservation à long terme
it: Livello 1: conservazione a lungo termine
ta: 1_ ரெச்வ்

source: 0_frozen_collection
de: Stufe 0: unbegrenzte Aufbewahrung
es: Nivel 0: conservación ilimitada
fr: Niveau 0 : conservation illimitée
it: Livello 0: conservazione illimitata

source: Price
de: Preis
es: Precio
fr: Prix
it: Prezzo
ta: விலை

source: Number of checkouts from previous system
de: Anzahl der Ausleihen im alten System
fr: Nombre de prêts dans l'ancien système
it: Numero di prestiti con il precedente sistema
ta: முந்தைய அமைப்பிலிருந்து புதுப்பித்தலின் எண்ணிக்கை

source: A masked item is visible in the professional interface, but not in the public interface.
de: Ein ausgeblendetes Exemplar ist in der professionellen Oberfläche sichtbar, aber nicht in der öffentlichen Oberfläche.
es: Un ejemplar enmascarado es visible en la interfaz profesional, pero no en la interfaz pública.
fr: Un exemplaire masqué est visible dans l'interface professionnelle, mais pas dans l'interface publique.
it: Un esemplare mascherato è visibile nell'interfaccia professionale, ma non in quella pubblica.
ta: முகமூடி அணிந்த உருப்படி தொழில்முறை இடைமுகத்தில் தெரியும், ஆனால் பொது இடைமுகத்தில் இல்லை.

source: Opening times must be specified for an open exception date.
de: Für eine offene Ausnahme müssen die Öffnungszeiten angegeben werden.
es: Los horarios de apertura deben ser especificados para una fecha de excepción abierta.
fr: Les heures d'ouverture doivent être spécifiées pour une date d'exception ouverte.
it: Gli orari di apertura devono essere specificati per una data di eccezione aperta.
ta: திறக்கும் நேரங்கள் திறந்த விதிவிலக்கு தேதிக்கு குறிப்பிடப்பட வேண்டும்.

source: JSON schema for a library
ar: مخطط JSON للمكتبة
de: JSON Schema für eine Bibliothek
es: Esquema JSON para una biblioteca
fr: Schéma JSON d'une bibliothèque
it: JSON schema per una biblioteca
nl: JSON-schema voor een bibliotheek

source: The notifications for patrons without e-mail are sent to this address. No notification is sent if the field is empty.
de: Die Benachrichtigungen für Kunden ohne E-Mail werden an diese Adresse gesendet. Wenn das Feld leer ist, wird keine Benachrichtigung gesendet.
es: Las notificaciones para los usuarios sin correo electrónico se envían a esta dirección. No se envía ninguna notificación si el campo está vacío.
fr: Les notifications aux lecteurs sans e-mail sont envoyées à cette adresse. Aucune notification n'est envoyée si le champ est vide.
it: Le notifiche per i lettori senza e-mail vengono inviate a questo indirizzo. Nessuna notifica viene inviata se il campo è vuoto.
ta: மின்னஞ்சல் இல்லாமல் புரவலர்களுக்கான அறிவிப்புகள் இந்த முகவரிக்கு அனுப்பப்படுகின்றன. புலம் காலியாக இருந்தால் எந்த அறிவிப்பும் அனுப்பப்படாது.

source: Delay in minutes
de: Verzögerung in Minuten
es: Retraso en minutos
fr: Délai en minutes
it: Ritardo in minuti
ta: நிமிடங்களில் நேரந்தவறுகை

source: Sending how many minutes after the item is available.
de: Senden, wie viele Minuten nachdem das Exemplar an der Ausleihtheke ist.
es: Enviar cuántos minutos después de que el ejemplar esté disponible.
fr: Nombre de minutes entre l'arrivée de l'exemplaire est au bureau de prêt et l'envoi de la notification.
it: Invio di quanti minuti dopo che l'esemplare è disponibile.
ta: உருப்படி கிடைத்த பிறகு எத்தனை நிமிடங்கள் கழித்து அனுப்புகிறது.

source: Street
ar: الشارع
de: Strasse
es: Calle
fr: Rue
it: Via
nl: Straat
ta: தெரு

source: Street + number
de: Strasse + Nummer
es: Calle + número
fr: Rue + numéro
it: Via + numero
ta: தெரு + எண்

source: Zip code
de: Postleitzahl
es: Código postal
fr: Code postal
it: Codice postale
ta: சிப் குறியீடு

source: City
ar: المدينة
de: Stadt
es: Ciudad
fr: Ville
it: Città
nl: Stad
ta: நகரம்

source: Shipping informations
de: Versandinformationen
es: Información de envío
fr: Informations de livraison
it: Informazioni sulla spedizione
ta: கப்பல் செய்தி

source: Contact person
ar: شخص الاتصال
de: Kontaktperson
es: Persona de contacto
fr: Personne de contact
it: Persona di contatto
nl: Contactpersoon
ta: தொடர்பு நபர்

source: Contact email
de: Kontakt-E-Mail
es: Email de contacto
fr: E-mail de contact
it: E-mail di contatto
ta: மின்னஞ்சல் தொடர்பு

source: Contact phone
de: Kontakt-Telefon
es: Teléfono de contacto
fr: Téléphone de contact
it: Telefono di contatto
ta: தொலைபேசி தொடர்பு

source: Extra information
de: Zusätzliche Informationen
es: Información adicional
fr: Informations supplémentaires
it: Informazioni aggiuntive
ta: கூடுதல் செய்தி

source: VAT number, note, ...
de: MWST, Anmerkung, ...
es: Número de IVA, nota, ...
fr: Numéro de TVA, note, ...
it: Numero IVA, nota, ...
ta: வாட் எண், குறிப்பு, ...

source: Billing informations
de: Informationen zur Rechnungsstellung
es: Información sobre facturación
fr: Informations sur la facturation
it: Informazioni di fatturazione
ta: பட்டியலிடல் செய்தி

source: Schema to validate organisation records against.
ar: مخطط لتدقيق تسجيلات الشبكة
de: Schema zur Validierung von Organisationen.
es: Esquema para validar las organizaciones.
fr: Schéma de validation des organisations.
it: Schema di convalida per organizzazioni.
nl: Schema om de organisatie tegen te valideren.

source: Code
ar: رمز
es: Código
it: Codice
ta: குறியீடு

source: Code of the library.
ar: كود المكتبة
de: Bibliothekscode.
es: Código de la biblioteca.
fr: Code de la bibliothèque.
it: Codice della biblioteca.
nl: Code van de bibliotheek
ta: நூலகத்தின் குறியீடு.

source: Name of the library.
ar: إسم المكتبة
de: Name der Bibliothek.
es: Nombre de la biblioteca.
fr: Nom de la bibliothèque.
it: Nome della biblioteca.
nl: Naam van de bibliotheek.
ta: நூலகத்தின் பெயர்.

source: Address
ar: عنوان
de: Adresse
es: Dirección
fr: Adresse
it: Indirizzo
nl: Adres
ta: முகவரி

source: Address of the library.
ar: عنوان المكتبة
de: Bibliotheksaddresse.
es: Dirección de la biblioteca.
fr: Adresse de la bibliothèque.
it: Indirizzo della biblioteca.
nl: Adres van de bibliotheek.
ta: நூலகத்தின் முகவரி.

source: Email of the library.
ar: البريد الإلكتروني للمكتبة
de: E-Mail der Bibliothek.
es: Correo electrónico de la biblioteca.
fr: E-mail de la bibliothèque.
it: Indirizzo e-mail della biblioteca.
nl: E-mail van de bibliotheek.
ta: நூலகத்தின் மின்னஞ்சல்.

source: Opening Hours
ar: ساعات العمل
de: Öffnungszeiten
es: Horario de apertura
fr: Heures d'ouverture
it: Orari di apertura
nl: Openingstijden
ta: திறந்த நேரம்

source: Weekly opening hours
ar: ساعات العمل الاسبوعية
de: Wöchentliche Öffnungszeiten
es: Horario semanal de apertura
fr: Heures d'ouverture hebdomadaires
it: Orario di apertura settimanale
nl: Wekelijkse openingstijden
ta: வாராந்திர தொடக்க நேரம்

source: Day
ar: يوم
de: Tag
es: Día
fr: Jour
it: Giorno
nl: Dag
ta: நாள்

source: Weekday.
ar: يوم الإسبوع
de: Wochentag.
es: Dias de la semana.
fr: Jour de la semaine.
it: Giorno della settimana.
nl: Weekdag.
ta: வார நாள்.

source: Is open
ar: مفتوح
de: Ist geöffnet
es: Es abierto
fr: Est ouvert
it: È aperto
ta: திறந்திருக்கும்

source: Exception Hours
ar: ساعات الاستثناء
de: Zeiten der Ausnahmen
es: Horas de excepción
fr: Heures des exceptions
it: Orario delle eccezioni
nl: Uitzonderingsuren
ta: விதிவிலக்கு நேரம்

source: Exception opening hours
ar: ساعات العمل الاستثناء
de: Zeiten der Ausnahmen
es: Horas de excepción
fr: Heures d'ouverture/fermeture exceptionnelles
it: Orario delle eccezioni
nl: Uitzonderlijke openingstijden
ta: விதிவிலக்கு தொடக்க நேரம்

source: Notification settings
de: Benachrichtigungseinstellungen
es: Configuración de notificaciones
fr: Paramètres de notification
it: Impostazioni di notifica
ta: அறிவிப்பு அமைப்புகள்

source: Communication language
ar: لغة الاتصال
de: Kommunikationssprache
es: Lenguaje de comunicación
fr: Langue de communication
it: Lingua di comunicazione
nl: Communicatietaal
ta: தொடர்பு மொழி

source: Online harvested sources
de: Online gesammelte Quellen
es: Fuentes recolectadas en línea
fr: Sources pour moissonnage en ligne
it: Fonti raccolte online
ta: நிகழ்நிலை அறுவடை ஆதாரங்கள்

source: Online harvested sources as configured in ebooks server.
de: Online gesammelte Quellen, wie im Ebook-Server eingestellt.
es: Fuentes recolectadas en línea según lo configurado en el servidor de ebooks.
fr: Sources pour le moissonnage en ligne, tel que configuré dans le serveur d'ebooks.
it: Fonti raccolte online, come configurate nel server di ebooks.
ta: நிகழ்நிலை அறுவடை ஆதாரங்கள் மின்புத்தக சேவையகத்தில் கட்டமைக்கப்பட்டுள்ளன.

source: Name of online source.
de: Name der Online-Quelle.
es: Nombre de la fuente en línea.
fr: Nom de la source en ligne.
it: Nome della fonte online.
ta: நிகழ்நிலை மூலத்தின் பெயர்.

source: URL to online source.
de: URL der Online-Quelle.
es: URL de la fuente en línea.
fr: URL de la source en ligne.
it: URL alla fonte online.
ta: நிகழ்நிலை மூலத்திற்கு முகவரி.

source: Account transfer
de: Kontoübertragung
es: Transferencia de cuenta
fr: Transfert de comptes
it: Trasferimento di conto
ta: கணக்கு பரிமாற்றம்

source: This defines if and how the accounts are transferred into the next fiscal year.
de: Dies definiert, ob und wie die Konten in das nächste Geschäftsjahr (rollover) übertragen werden.
es: Esto define si las cuentas se transfieren al próximo ejercicio fiscal y cómo se transfieren.
fr: Définit si et comment les comptes sont transférés vers le prochain exercice fiscal (lors du rollover).
it: Questo definisce se e come i conti vengono trasferiti nell'anno fiscale successivo (rollover).
ta: அடுத்த நிதியாண்டில் கணக்குகள் எவ்வாறு மாற்றப்படுகின்றன என்பதை இது வரையறுக்கிறது.

source: rollover_no_transfer
de: keine Übertragung
es: ninguna transferencia
fr: pas de transfert
it: nessun trasferimento

source: rollover_allocated_amount
de: Übertragung mit zugewiesenem Betrag
es: transferencia con el importe asignado
fr: transfert avec le montant alloué
it: trasferimento con importo assegnato

source: The loan cannot be extended
de: Die Ausleihe kann nicht verlängert werden
es: El préstamo no puede prorrogarse
fr: Le prêt ne peut pas être prolongé
it: Il prestito non può essere prorogato
ta: கடனை நீட்டிக்க முடியாது

source: Circulation policies disallows the operation.
de: Die Ausleihpolitik erlaubt diese Aktion nicht.
es: Las políticas de circulación no permiten la operación.
fr: Les politiques de prêt ne permettent pas l’opération.
it: Operazione non consentita dalla politica di prestito.
ta: சுழற்சி கொள்கைகள் செயல்பாட்டை அனுமதிக்காது.

source: A pending request exists on this item.
de: Eine ausstehende Bestellung existiert zu diesem Exemplar.
es: Hay una solicitud pendiente sobre este ejemplar.
fr: Une demande est en attente sur cet exemplaire.
it: Esiste una richiesta in attesa su questo esemplare.
ta: இந்த உருப்படியில் நிலுவையில் உள்ள கோரிக்கை உள்ளது.

source: No circulation action is permitted
de: Es ist keine Ausleihsaktion möglich
es: No se permite ninguna acción de circulación
fr: Aucune action de prêt autorisée
it: Nessuna azione di circolazione è possibile
ta: புழக்க நடவடிக்கை எதுவும் அனுமதிக்கப்படவில்லை

source: Schema for loan
ar: مخطط لتدقيق تسجيلات الإعارة
de: Schema für ein Loan
es: Esquema para préstamo
fr: Schéma pour un prêt
it: Schema per un prestito
nl: Schema voor lening
ta: கடனுக்கான திட்டம்

source: Item URI
ar: URI النسخة
de: URI des Exemplars
es: URI del ejemplar
fr: URI de l'exemplaire
it: URI dell'esemplare
nl: Exemplaar URI
ta: பொருள் யூரி

source: Defines if the latest renewal was automatic or manual.
it: Definisce se la ultima proroga è stata automatica o manuale.
ta: அண்மைக் கால புதுப்பித்தல் தானியங்கி அல்லது கையேட்டாக இருந்தால் வரையறுக்கிறது.

source: Loan extension count
ar: عدد تمديد الإعارة
de: Anzahl der Verlängerungen
es: Número de renovación
fr: Nombre de prolongations
it: Numero di proroghe
nl: Uitbreiding van de lening
ta: கடன் நீட்டிப்பு எண்ணிக்கை

source: Loan PID
ar: PID للإعارة
de: PID des Loans
es: PID del préstamo
fr: PID du prêt
it: PID di prestito
nl: Uitlening PID
ta: கடன் பிஐடி

source: Loan date
ar: تاريخ الإعارة
de: Datum des Loans
es: Fecha de préstamo
fr: Date du prêt
it: Data del prestito
nl: Lening datum
ta: கடன் தேதி

source: Patron PID
ar: PID المستخدم
de: PID des Kunden
es: PID del usuario
fr: PID du lecteur
it: PID di lettore
nl: Lezer PID
ta: புரவலர் பிஐடி

source: Transaction user PID
ar: PID لمعاملة المستخدم
de: PID des Transaktionskunden
es: PID del usuario de la transacción
fr: PID de l'utilisateur ayant réalisé la transaction
it: PID dell'utente della transazione
nl: PID van de transactie van de lezer
ta: பரிவர்த்தனை பயனர் பிஐடி

source: Transaction location PID
ar: رقم مكان المعاملة
de: PID des Transaktionstandortes
es: PID del lugar de transacción
fr: PID de la localisation de la transaction
it: PID della localizzazione della transazione
nl: PID van de transactie van de locatie
ta: பரிவர்த்தனை இருப்பிடம் பிஐடி

source: Checkout location PID
de: PID des Ausleihstandortes
es: PID de la ubicación del préstamo
fr: PID de la localisation du prêt
it: PID della localizzazione del prestito
ta: புதுப்பித்து இருப்பிடம் பிஐடி

source: Request pickup location PID
ar: رقم مكان الإستلام للطلب
de: PID des Bestellungsabholortes
es: PID del lugar de recogida de una reservación
fr: PID du lieu de retrait de la demande
it: PID del punto di ritiro della richiesta
nl: PID van de afhaallocatie van de reservatie
ta: இடும் இடம் PID ஐக் கோருங்கள்

source: Selfcheck terminal id
de: ID des Selbstverbuchungsautomats
es: ID del terminal de préstamo automático
fr: ID de la borne de prêt automatique
it: Id del terminale di prestito automatico
ta: தன்வய முனைய ஐடி

source: Transaction start datetime
de: Startdatum der Transaktion
es: Fecha de inicio de la transacción
fr: Date de début de la transaction
it: Data di inizio della transazione
ta: பரிவர்த்தனை தொடங்கும் தேதிநேரம்

source: Transaction end datetime
de: Enddatum der Transaktion
es: Fecha de fin de la transacción
fr: Date de fin de la transaction
it: Data di fine della transazione
ta: பரிவர்த்தனை முடிவு தேதிநேரம்
