Repository: rero/rero-ils
Catalog: rero_ils/translations/*/LC_MESSAGES/messages.po
Languages: ar, de, es, fr, it, nl, ta

source: Subdivision
de: Unterteilung
es: Subdivisión
it: Suddivisione
ta: உட்பிரிவு

source: Color contents
de: Farbinhalte
es: Contenidos de color
fr: Contenu de couleur
it: Colorazioni
ta: வண்ண உள்ளடக்கங்கள்

source: A presence of color, tone, etc., in the content of an expression. Record a color content if considered important for identification or selection.
de: Ein Vorhandensein von Farbe, Tönung usw. im Inhalt einer Expression. Erfassen Sie einen Farbinhalt, wenn das für die Identifizierung oder die Abgrenzung als wichtig angesehen wird.
es: Una presencia de color, tono, etc., en el contenido de una expresión. Registrar el contenido de un color si se considera importante para la identificación o selección.
fr: Présence de couleur, de teinte, etc. dans le contenu d’une expression. Enregistrer un contenu de couleur si c’est jugé important pour l’identification ou la sélection.
it: Presenza di colore, tonalità, etc. nel contenuto di una espressione. Si registra la colorazione se ritenuta importante per l'identificazione o selezione.
ta: ஒரு வெளிப்பாட்டின் உள்ளடக்கத்தில் வண்ணம், தொனி போன்றவற்றின் இருப்பு. அடையாளம் அல்லது தேர்வுக்கு முக்கியமானதாகக் கருதப்பட்டால் வண்ண உள்ளடக்கத்தை பதிவு செய்யுங்கள்.

source: Color content
de: Farbinhalt
es: Contenido de color
fr: Contenu de couleur
it: Colorazione
ta: வண்ண உள்ளடக்கம்

source: rdacc:1002
de: schwarz-weiss
es: monocromo
fr: noir et blanc
it: bianco e nero

source: rdacc:1003
de: farbig
es: policromo
fr: couleur
it: colore

source: Content, media, carrier types
de: Inhalts-, Media-, Datenträgertypen
es: Contenido, medios de comunicación, tipos de soporte
fr: Types de contenus, de médias, de supports matériels
it: Tipi di contenuto, di media, di supporto
ta: உள்ளடக்கம், மீடியா, கேரியர் வகைகள்

source: Media type
de: Medientyp
es: Tipo de medio
fr: Type de média
it: Tipo di media
ta: ஊடக வகை

source: unknown media
de: unbekannte Media
es: Medio desconocido
fr: média inconnu
it: media sconosciuto
ta: தெரியாத ஊடகங்கள்

source: rdamt:1001
de: Audio
es: audio
fr: audio
it: audio

source: Type of intermediation device required to view, play, run, etc., the content of a manifestation (MARC 337).
de: Art des Hilfsmittels, das erforderlich ist, um den Inhalt einer Manifestation anzuschauen, abzuspielen oder laufen zu lassen usw. (MARC 337).
es: Tipo de dispositivo de intermediación necesario para ver, reproducir, ejecutar, etc., el contenido de una manifestación (MARC 337).
fr: Type de dispositif de médiation requis pour visionner, faire fonctionner, faire défiler, etc. le contenu d’une manifestation (MARC 337).
it: Tipo di dispositivo di intermediazione necessario per vedere, riprodurre, azionare, etc. il contenuto di una risorsa (MARC 337).
ta: ஒரு வெளிப்பாட்டின் உள்ளடக்கம் (MARC 337) காண, விளையாட, இயக்க தேவையான இடைநிலை சாதனத்தின் வகை.

source: Carrier type
de: Datenträgertyp
es: Tipo de soporte
fr: Type de support matériel
it: Tipo di supporto
ta: கேரியர் வகை

source: Format of the storage medium and housing of a carrier in combination with the type of intermediation device required to view, play, run, etc., the content of a manifestation (MARC 338).
de: Format des Speichermediums und Gehäuse eines Datenträgers, in Kombination mit der Art des Hilfsmittels, das benötigt wird, um den Inhalt einer Manifestation anzuschauen, abzuspielen oder laufen zu lassen usw. (MARC 338).
es: Formato del medio de almacenamiento y alojamiento de un soporte en combinación con el tipo de dispositivo de intermediación necesario para ver, reproducir, ejecutar, etc., el contenido de una manifestación (MARC 338).
fr: Format du support de stockage et du contenant d’un support matériel combiné avec le type de dispositif de médiation requis pour visionner, faire fonctionner, faire défiler, etc. le contenu d’une manifestation (MARC 338).
it: Formato del mezzo di memorizzazione e la custodia di un supporto in combinazione con il tipo di dispositivo di intermediazione necessario per vedere, riprodurre, azionare, etc. il contenuto di una risorsa (MARC 338).
ta: ஒரு வெளிப்பாட்டின் உள்ளடக்கம் (MARC 338) பார்க்க, விளையாட, இயக்க தேவையான இடைநிலை சாதனத்தின் வகையுடன் இணைந்து ஒரு கேரியரின் சேமிப்பு ஊடகம் மற்றும் வீட்டுவசதி வடிவம்.

source: rdact:1002
de: Audiocartridge
es: cartucho sonoro
fr: cartouche audio
it: cartuccia audio

source: rdact:1003
de: Phonographenzylinder
es: cilindro sonoro
fr: cylindre audio
it: cilindro audio

source: rdact:1004
de: Audiodisk
es: disco sonoro
fr: disque audio
it: disco audio

source: rdact:1005
de: Tonspurspule
es: carrete de banda sonora
fr: bobine de piste sonore
it: bobina con traccia sonora

source: rdact:1006
de: Notenrolle
es: rollo sonoro
fr: rouleau audio
it: rullo audio

source: rdact:1007
de: Audiokassette
es: audiocasete
fr: cassette audio
it: audiocassetta

source: rdact:1008
de: Tonbandspule
es: carrete de cinta sonora
fr: bobine de bande audio
it: bobina di nastro audio

source: rdact:1071
de: Audio wire reel
es: carrete de alambre sonoro
fr: bobine de fil audio
it: bobina di cavo audio

source: other
de: anderes
es: otro
fr: autre
it: altro
ta: மற்றொன்று

source: rdamt:1002
de: Mikroform
es: microformas
fr: microforme
it: microformati

source: rdact:1021
de: Mikrofilmlochkarte
es: tarjeta de apertura
fr: carte à fenêtre
it: scheda forata

source: rdact:1022
de: Mikrofiche
es: microficha
fr: microfiche
it: microfiche

source: rdact:1023
de: Mikrofichekassette
es: casete de microficha
fr: cassette de microfiches
it: cassetta di microfiche

source: rdact:1024
de: Mikrofilm-Cartridge
es: cartucho de microfilme
fr: cartouche de microfilm
it: cartuccia di microfilm

source: rdact:1025
de: Mikrofilmkassette
es: casete de microfilme
fr: cassette de microfilm
it: cassetta di microfilm

source: rdact:1026
de: Mikrofilmspule
es: carrete de microfilme
fr: bobine de microfilm
it: bobina di microfilm

source: rdact:1027
de: Mikrofilmstreifen
es: tira de microfilme
fr: bande de microfilm
it: spezzone di microfilm

source: rdact:1028
de: Lichtundurchlässiger Mikrofiche
es: microopaco
fr: micro-opaque
it: microopaco

source: rdact:1056
de: Mikrofilmrolle
es: rollo de microfilme
fr: rouleau de microfilm
it: rullino di microfilm

source: rdamt:1003
de: Computermedien
es: computadora
fr: informatique
it: elettronico

source: rdact:1011
de: Speicherkarte
es: tarjeta de computadora
fr: carte informatique
it: scheda per computer

source: rdact:1012
de: Computerchip-Cartridge
es: cartucho de chip para computadora
fr: cartouche à puce informatique
it: cartuccia di memoria per computer

source: rdact:1013
de: Computerdisk
es: disco de computadora
fr: disque informatique
it: disco magnetico per computer

source: rdact:1014
de: Computerdisk-Cartridge
es: cartucho de discos de computadora
fr: cartouche de disque informatique
it: cartuccia di disco magnetico per computer

source: rdact:1015
de: Magnetbandcartridge
es: cartucho de cinta de computadora
fr: cartouche de bande informatique
it: cartuccia di nastro per computer

source: rdact:1016
de: Magnetbandkassette
es: casete de cinta de computadora
fr: cassette de bande informatique
it: cassetta di nastro per computer

source: rdact:1017
de: Magnetbandspule
es: carrete de cinta de computadora
fr: bobine de bande informatique
it: bobina di nastro per computer

source: rdact:1018
de: Online-Ressource
es: recurso en línea
fr: ressource en ligne
it: risorsa online

source: rdamt:1004
de: mikroskopisch
es: microscópicos
fr: microscopique
it: microscopico

source: rdact:1030
de: Objektträger
es: portaobjeto de microscopio
fr: lame pour microscope
it: vetrino da microscopio

source: rdamt:1005
de: projizierbar
es: proyectados
fr: projeté
it: proiettato

source: rdact:1032
de: Filmdose
es: cartucho de película
fr: cartouche de film
it: cartuccia di pellicola

source: rdact:1033
de: Filmkassette
es: casete de película
fr: cassette de film
it: cassetta di pellicola

source: rdact:1034
de: Filmspule
es: carrete de película
fr: bobine de film
it: bobina di pellicola

source: rdact:1035
de: Filmstreifen
es: filmina
fr: film fixe court
it: spezzone di pellicola

source: rdact:1036
de: Filmstreifen für Einzelbildvorführung
es: fotobanda
fr: film fixe
it: filmina

source: rdact:1037
de: Filmstreifen-Cartridge
es: cartucho de fotobanda
fr: cartouche de film fixe
it: cartuccia di filmina

source: rdact:1039
de: Overheadfolie
es: transparencia de retroproyector
fr: transparent pour rétroprojecteur
it: lucido per proiezione

source: rdact:1040
de: Dia
es: diapositiva
fr: diapositive
it: diapositiva

source: rdact:1069
de: Filmrolle
es: rollo de película
fr: rouleau de film
it: rullino di pellicola

source: rdamt:1006
de: stereografisch
es: estereográficos
fr: stéréoscopique
it: stereografico

source: rdact:1042
de: Stereobild
es: tarjeta estereográfica
fr: carte stéréoscopique
it: carta stereografica

source: rdact:1043
de: Stereografische Disk
es: disco estereográfico
fr: disque stéréoscopique
it: disco stereografico

source: rdamt:1007
de: ohne Hilfsmittel zu benutzen
es: sin mediación
fr: sans médiation
it: privo di media

source: rdact:1045
de: Karte
es: tarjeta
fr: fiche
it: scheda

source: rdact:1046
de: Flipchart
es: rotafolio
fr: tableau à feuilles mobiles
it: lavagna a fogli mobili

source: rdact:1047
de: Rolle
es: rollo
fr: rouleau
it: rotolo

source: rdact:1048
de: Blatt
es: hoja
fr: feuille
it: foglio

source: rdact:1049
de: Band
es: volumen
fr: volume
it: volume

source: rdact:1059
de: Gegenstand
es: objeto
fr: objet
it: oggetto

source: rdamt:1008
de: Video
es: video
fr: vidéo
it: video

source: rdact:1051
de: Videocartridge
es: cartucho de video
fr: cartouche vidéo
it: cartuccia video

source: rdact:1052
de: Videokassette
es: casete de video
fr: cassette vidéo
it: videocassetta

source: rdact:1053
de: Videobandspule
es: rollo de videocinta
fr: bobine de bande vidéo
it: bobina di videonastro

source: rdact:1060
de: Videodisk
es: videodisco
fr: vidéodisque
it: videodisco

source: Content type
ar: تصنيف المحتوى
de: Inhaltstyp
es: Tipo de contenido
fr: Type de contenu
it: Tipo di contenuto
nl: Soort inhoud
ta: உள்ளடக்க வகை

source: Fundamental form of communication in which the content is expressed and the human sense through which it is intended to be perceived (MARC 336).
de: Grundlegende Form der Kommunikation, in der der Inhalt ausgedrückt wird, und menschlicher Sinn, durch den diese wahrgenommen werden soll (MARC 336).
es: Forma fundamental de comunicación en la que se expresa el contenido y el sentido humano a través del cual se pretende percibir (MARC 336).
fr: Forme fondamentale de communication sous laquelle le contenu est exprimé et le sens humain par lequel il est destiné à être perçu (MARC 336).
it: Forma di comunicazione fondamentale in cui è espresso il contenuto e il senso che permette di percepirlo (MARC 336).
ta: உள்ளடக்கம் வெளிப்படுத்தப்படும் தகவல்தொடர்புகளின் அடிப்படை வடிவம் மற்றும் அது உணரப்பட வேண்டிய மனித உணர்வு (மார்க் 336).

source: rdaco:1002
de: Kartografisches Bild
es: imagen cartográfica
fr: image cartographique
it: immagine cartografica

source: rdaco:1003
de: Kartografisches bewegtes Bild
es: imagen cartográfica en movimiento
fr: image cartographique animée
it: immagine in movimento cartografica

source: rdaco:1004
de: Kartografisches taktiles Bild
es: imagen cartográfica táctil
fr: image cartographique tactile
it: immagine cartografica tattile

source: rdaco:1005
de: Kartografische taktile dreidimensionale Form
es: forma cartográfica táctil tridimensional
fr: forme cartographique tridimensionnelle tactile
it: forma tridimensionale tattile cartografica

source: rdaco:1007
de: Computerdaten
es: conjunto de datos para computadora
fr: données informatiques
it: dataset per computer

source: rdaco:1001
de: Kartografischer Datensatz
es: conjunto de datos cartográficos
fr: données cartographiques
it: dataset cartografico

source: rdaco:1006
de: Kartografische dreidimensionale Form
es: forma cartográfica tridimensional
fr: forme cartographique tridimensionnelle
it: forma tridimensionale cartografica

source: rdaco:1023
de: Zweidimensionales bewegtes Bild
es: imagen en movimiento bidimensional
fr: image animée bidimensionnelle
it: immagine in movimento bidimensionale

source: rdaco:1022
de: Dreidimensionales bewegtes Bild
es: Imagen móvil tridimensional
fr: image animée tridimensionnelle
it: immagine in movimento tridimensionale

source: rdaco:1014
de: Unbewegtes Bild
es: imagen fija
fr: image fixe
it: immagine fissa

source: rdaco:1015
de: Taktiles Bild
es: imagen táctil
fr: image tactile
it: immagine tattile

source: rdaco:1011
de: Aufgeführte Musik
es: música interpretada
fr: musique exécutée
it: musica interpretata

source: rdaco:1009
de: Bewegungsnotation
es: notación de movimientos
fr: mouvement noté
it: movimento notato

source: rdaco:1017
de: Taktile Bewegungsnotation
es: movimiento notado táctil
fr: mouvement noté tactile
it: movimento notato tattile

source: rdaco:1021
de: Dreidimensionale Form
es: forma tridimensional
fr: forme tridimensionnelle
it: forma tridimensionale

source: rdaco:1019
de: Taktile dreidimensionale Form
es: forma tridimensional táctil
fr: forme tridimensionnelle tactile
it: forma tridimensionale tattile

source: rdaco:1010
de: Noten
es: música notada
fr: musique notée
it: musica notata

source: rdaco:1016
de: Taktile Noten
es: música notada táctil
fr: musique notée tactile
it: musica notata tattile

source: rdaco:1008
de: Computerprogramm
es: programa para computadora
fr: programme informatique
it: programma per computer

source: rdaco:1012
de: Geräusche
es: sonidos
fr: sons
it: suoni

source: rdaco:1020
de: Text
es: texto
fr: texte
it: testo

source: rdaco:1018
de: Taktiler Text
es: texto táctil
fr: texte tactile
it: testo tattile

source: rdaco:1013
de: Gesprochenes Wort
es: palabra hablada
fr: parole énoncée
it: parlato

source: Relationship with an agent contributing to the document.
de: Beziehung zu einem Akteuren, der zum Dokument beiträgt.
es: Relación con un agente que contribuye al documento.
fr: Relation avec un agent contributeur du document.
it: Relazione con un agente che contribuisce al documento.
ta: ஆவணத்திற்கு பங்களிக்கும் முகவருடனான உறவு.

source: Person, family or corporate body (including conferences) and their contributing role for the document.
de: Person, Familie oder Körperschaft (einschließlich Konferenzen) und ihre Rolle bei der Erstellung des Dokuments.
es: Persona, familia o entidad corporativa (incluidas conferencias) y su papel contribuyente al documento.
fr: Personne, famille ou collectivité (y compris les conférences) et son rôle de contribution au document.
it: Persona, famiglia o ente (comprese le conferenze) e il loro ruolo di contributo al documento.
ta: நபர், குடும்பம் அல்லது கார்ப்பரேட் அமைப்பு (மாநாடுகள் உட்பட) மற்றும் ஆவணத்திற்கு அவர்களின் பங்களிப்பு பங்கு.

source: Link to an entity
de: Link zu einer Entität
es: Enlace a una entidad
fr: Lien à une entité
it: Link a un'entità
ta: ஒரு நிறுவனத்துடன் இணைப்பு

source: Link to a remote or local entity of type person, family or corporate body (including conferences).
de: Link zu einer entfernten oder lokalen Entität des Typs Person, Familie oder Körperschaft (einschließlich Konferenzen).
es: Enlace a una entidad remota o local de tipo persona, familia o entidad corporativa (incluyendo conferencias).
fr: Lien à une entité externe ou locale de type personne, famille ou collectivité (y compris les conférences).
it: Link a un'entità remota o locale di tipo persona, famiglia o ente (comprese le conferenze).
ta: வகை நபர், குடும்பம் அல்லது கார்ப்பரேட் அமைப்பின் தொலைநிலை அல்லது உள்ளக நிறுவனத்துடன் இணைக்கவும் (மாநாடுகள் உட்பட).

source: Entity (textual)
de: Entität (textuell)
es: Entidad (textual)
fr: Entité (textuelle)
it: Entità (testuale)
ta: நிறுவனம் (உரை)

source: Textual description of a person, family or corporate body (including conferences). Usually used temporarily until a link to an entity can be established.
de: Textliche Beschreibung einer Person, Familie oder Körperschaft (einschließlich Konferenzen). Wird in der Regel temporär verwendet, bis einer Link zu einer Entität hergestellt werden kann.
es: Descripción textual de una persona, familia o entidad corporativa (incluyendo conferencias). Normalmente se utiliza temporalmente hasta que se pueda establecer un enlace con una entidad.
fr: Description textuelle d'une personne, d'une famille ou d'une collectivité (y compris conférences). Généralement temporaire, jusqu'à ce qu'un lien à une entité puisse être établi.
it: Descrizione testuale di una persona, di una famiglia o di un ente (comprese le conferenze). Di solito viene utilizzato temporaneamente fino a quando non si riesce a stabilire un link con un'entità.
ta: ஒரு நபர், குடும்பம் அல்லது கார்ப்பரேட் அமைப்பின் உரை விளக்கம் (மாநாடுகள் உட்பட). வழக்கமாக ஒரு நிறுவனத்திற்கான இணைப்பு நிறுவப்படும் வரை தற்காலிகமாக பயன்படுத்தப்படுகிறது.

source: Link to an agent
de: Link zu einem Akteur
es: Enlace a un agente
fr: Lien à un agent
it: Link a un agente
ta: ஒரு முகவருடன் இணைப்பு

source: Agent
de: Akteur
es: Agente
it: Agente
ta: முகவர்

source: Person
ar: إسناد المؤلف
es: Persona
fr: Personne
it: Persona
nl: Persoon
ta: ஆள்

source: bf:Organisation
de: Körperschaft
es: Entidad corporativa
fr: Collectivité
it: Ente
ta: பி.எஃப்: அமைப்பு

source: Agent (textual)
de: Akteur (textuell)
es: Agente (textual)
fr: Agent (textuel)
it: Agente (testuale)
ta: முகவர் (உரை)

source: bf:Person
de: Person
es: Persona
fr: Personne
it: Persona
ta: பி.எஃப்: நபர்

source: Access Point
de: Sucheinstig
es: Punto de acceso
fr: Point d'accès
it: Punto di accesso
ta: அணுகல் புள்ளி

source: Example: Musset, Alfred de, 1810-1857
de: Beispiel: Musset, Alfred de, 1810-1857
es: Ejemplo: Musset, Alfred de, 1810-1857
fr: Exemple : Musset, Alfred de, 1810-1857
it: Esempio: Musset, Alfred de, 1810-1857
ta: எடுத்துக்காட்டு: முசெட், ஆல்ஃபிரட் டி.இ, 1810-1857

source: Corporate body
de: Körperschaft
es: Entidades corporativas
fr: Collectivité
it: Ente
ta: கார்ப்பரேட் உடல்

source: Example: Miller, John
de: Beispiel: Müller, Hans
es: Ejemplo: Miller, John
fr: Exemple : Miller, John
it: Esempio: Miller, John
ta: எடுத்துக்காட்டு: மில்லர், சான்

source: Subordinate units
de: Abteilungen
es: Unidades subordinadas
fr: Unités subordonnées
it: Unità subordinate
ta: துணை அலகுகள்

source: Subordinate unit
de: Abteilung
es: Unidad subordinada
fr: Unité subordonnée
it: Unità subordinata
ta: துணை அலகு

source: Example: Office for Culture
de: Beispiel: Amt für Kultur
es: Ejemplo: Oficina para la Cultura
fr: Exemple : Service de la Culture
it: Esempio: Ufficio per la cultura
ta: எடுத்துக்காட்டு: கலாச்சாரத்திற்கான அலுவலகம்

source: Conference
de: Konferenz
es: Conferencia
fr: Congrès
it: Conferenza
ta: மாநாடு

source: Mark as conference if the access point is directly at the conference name and not at the corporate body name
de: Als Konferenz markieren, wenn der Sucheinstieg mit dem Konferenznamen, und nicht mit dem Körperschaftnamen, startet
es: Marcar como conferencia si el punto de acceso está directamente en el nombre de la conferencia y no en el nombre de la entidad corporativa
fr: Indiquer comme congrès si le point d'accès se trouve directement au nom de la conférence et non au nom de la collectivité
it: Indicare come conferenza se il punto di accesso è direttamente al nome della conferenza e non al nome dell'ente
ta: அணுகல் புள்ளி நேரடியாக மாநாட்டு பெயரில் இருந்தால், கார்ப்பரேட் உடல் பெயரில் இல்லை என்றால் மாநாட்டாக குறிக்கவும்

source: Location of conference
de: Ort der Konferenz
es: Lugar de la conferencia
fr: Lieu du congrès
it: Luogo della conferenza
ta: மாநாட்டின் இடம்

source: Example: Lausanne
de: Beispiel: Lausanne
es: Ejemplo: Lausanne
fr: Exemple : Lausanne
it: Esempio: Losanna
ta: எடுத்துக்காட்டு: லொசேன்

source: Number of conference
de: Nummer der Konferenz
es: Número de la conferencia
fr: Numéro du congrès
it: Numero di conferenze
ta: மாநாட்டின் எண்ணிக்கை

source: Example: 4
de: Beispiel: 4
es: Ejemplo: 4
fr: Exemple : 4
it: Esempio: 4
ta: எடுத்துக்காட்டு: 4

source: Date of conference
de: Datum der Konferenz
es: Fecha de la conferencia
fr: Date du congrès
it: Data della conferenza
ta: மாநாட்டின் தேதி

source: Record only years.
de: Nur Jahre aufzeichnen.
es: Registre solo años.
fr: Enregistrer uniquement l'année.
it: Registrare solo l'anno.
ta: ஆண்டுகள் மட்டுமே பதிவு.

source: Example: 1989
de: Beispiel: 1989
es: Ejemplo: 1989
fr: Exemple : 1989
it: Esempio: 1989
ta: எடுத்துக்காட்டு: 1989

source: Birth date
ar: تاريخ الميلاد
de: Geburtsdatum
es: Fecha de nacimiento
fr: Date de naissance
it: Data di nascita
nl: Geboortedatum
ta: பிறந்த தேதி

source: Example: 1955
de: Beispiel: 1955
es: Ejemplo: 1955
fr: Exemple : 1955
it: Esempio: 1955
ta: எடுத்துக்காட்டு: 1955

source: Death date
ar: تاريخ الوفاة
de: Todesdatum
es: Fecha de fallecimiento
fr: Date de décès
it: Data di morte
nl: Overlijdensdatum
ta: இறப்பு தேதி

source: Example: 2012
de: Beispiel: 2012
es: Ejemplo : 2012
fr: Exemple : 2012
it: Esempio: 2012
ta: எடுத்துக்காட்டு: 2012

source: Qualifier
ar: مؤهل
de: Erläuterung
es: Calificador
fr: Qualificatif
it: Qualificazione
nl: Kwalificator
ta: தகுதி

source: Example: physicist
de: Beispiel: Physiker
es: Ejemplo: físico
fr: Exemple : physicien
it: Esempio: fisico
ta: எடுத்துக்காட்டு: இயற்பியலாளர்

source: Numeration
de: Nummerierung
es: Numeración
fr: Numérotation
it: Numerazione
ta: எண்ணிக்கை

source: Record only a number.
de: Notieren Sie nur die Nummer.
es: Registre solo un número.
fr: Enregistrer uniquement un nombre.
it: Registrare solo un numero.
ta: ஒரு எண்ணை மட்டுமே பதிவு செய்யுங்கள்.

source: Example: XXIII
de: Beispiel: XXIII
es: Ejemplo: XXIII
fr: Exemple : XXIII
it: Esempio: XXIII
ta: எடுத்துக்காட்டு: XXIII

source: Fuller form of Name
de: Vollständigere Namensform
es: Forma completa del nombre
fr: Forme développée du nom
it: Forma del nome completa
ta: பெயரின் முழுமையான வடிவம்

source: Used only for import. Fuller form of a name represented only by an initial, abbreviation, or other variant not included in the form chosen as the preferred name
de: Verwendet nur beim Import. Vollständigere Form eines Namens, der nur durch eine Initiale, eine Abkürzung oder sonst irgendwie gekürzte oder veränderte Version in der als bevorzugter Name gewählten Form repräsentiert wird
es: Se utiliza solo para la importación. Forma más completa de un nombre representado sólo por una inicial, abreviatura u otra variante no incluida en el formulario elegido como el nombre preferido
fr: Utilisé uniquement pour l'importation. Forme plus complète d'un nom représenté uniquement par une initiale, une abréviation ou une autre variante non incluse dans la forme choisie comme nom préféré.
it: Utilizzato solo per l'importazione. Forma più completa di un nome rappresentato solo da un'iniziale, un'abbreviazione o un'altra variante non inclusa nella forma scelta come nome preferito
ta: இறக்குமதிக்கு மட்டுமே பயன்படுத்தப்படுகிறது. ஆரம்ப, சுருக்கத்தால் மட்டுமே குறிப்பிடப்படும் பெயரின் முழுமையான வடிவம் அல்லது விருப்பமான பெயராக தேர்ந்தெடுக்கப்பட்ட படிவத்தில் சேர்க்கப்படாத பிற மாறுபாடு

source: Role
ar: مهمة
de: Rolle
es: Función
fr: Rôle
it: Ruolo
nl: Rol
ta: பங்கு

source: aut
de: Verfasser
es: autor
fr: auteur
it: autore

source: cmp
de: Komponist
es: compositor
fr: compositeur
it: compositore
ta: சி.எம்.பி.

source: ctb
de: Mitwirkender
es: contribuidor - colaborador
fr: contributeur - collaborateur
it: collaboratore
ta: சி.டி.பி.

source: edt
de: Herausgeber
es: editor intelectual (bajo la dirección de)
fr: éditeur intellectuel
it: editore intellettuale

source: hnr
de: Gefeierter
es: homenajeado
fr: personne honorée
it: onorato
ta: Hnrhr

source: ill
de: Illustrator
es: ilustrador
fr: illustrateur
it: illustratore
ta: நான்

source: pht
de: Fotograf
es: fotógrafo
fr: photographe
it: fotografo
