Repository: rero/rero-ils
Catalog: rero_ils/translations/*/LC_MESSAGES/messages.po
Languages: ar, de, es, fr, it, nl, ta

source: Number of active patrons
de: Anzahl der aktiven Kunden
es: Número de clientes activos
fr: Nombre de lecteurs actifs
it: Numero di lettori attivi
ta: செயலில் உள்ள புரவலர்களின் எண்ணிக்கை

source: Distributions
de: Verteilungen
es: Distribuciones
it: Distribuzioni
ta: வழங்கல்

source: Up to 2 filters by which to distribute the data in the generated tables. The first value is the lines; the second value is the columns.
de: Bis zu zwei Filter, um die Daten in der erzeugten Tabelle zu verteilen. Der erste Wert verteilt nach Zeilen, der zweite nach Spalten.
es: Hasta 2 filtros para distribuir datos en la tabla generada. El primer valor se divide por fila, el segundo por columna.
fr: Jusqu'à 2 filtres pour distribuer les données dans le tableau généré. La première valeur répartit par ligne, la seconde répartit par colonne.
it: Fino a 2 filtri per distribuire i dati nella tabella generata. Il primo valore divide per riga, il secondo per colonna.
ta: உருவாக்கப்பட்ட அட்டவணையில் தரவை விநியோகிக்க 2 வடிப்பான்கள் வரை. முதல் மதிப்பு கோடுகள்; இரண்டாவது மதிப்பு நெடுவரிசைகள்.

source: Period
de: Zeitraum
es: Período
fr: Période
it: Periodo
ta: காலசுழற்சி

source: The time range to filter the data relevant to a specific period: latest month or latest year. Leave empty to not filter the data. Example: process the number of checkouts performed in the last month.
de: Das Zeitintervall, um Daten zu filtern, die sich auf einen bestimmten Zeitraum beziehen: den letzten Monat oder das letzte Jahr. Lassen Sie es leer, um die Daten nicht zu filtern. Beispiel: Bearbeiten Sie die Anzahl der Ausleihen, die im letzten Monat vergeben wurden.
es: El intervalo de tiempo para filtrar los datos relacionados con un período específico: el mes pasado o el año pasado. Déjelo en blanco para no filtrar los datos. Ejemplo: procesa el número de préstamos realizados durante el último mes.
fr: L'intervalle de temps pour filtrer les données relatives à une période spécifique : le mois dernier ou l'année dernière. Laisser vide pour ne pas filtrer les données. Exemple : traiter le nombre de prêts effectués au cours du dernier mois.
it: L'intervallo di tempo per filtrare i dati relativi a un periodo specifico: ultimo mese o ultimo anno. Lasciare vuoto se non si desidera filtrare i dati. Esempio: elaborare il numero di prestiti effettuati nell'ultimo mese.
ta: ஒரு குறிப்பிட்ட காலத்திற்கு தொடர்புடைய தரவை வடிகட்டுவதற்கான கால வரம்பு: அண்மைக் கால மாதம் அல்லது அண்மைக் கால ஆண்டு. தரவை வடிகட்டாமல் காலியாக விடவும். எடுத்துக்காட்டு: கடந்த மாதத்தில் நிகழ்த்தப்பட்ட புதுப்பித்தல்களின் எண்ணிக்கையை செயலாக்கவும்.

source: month
de: Monat
es: mes
fr: mois
it: mese
ta: மாதம்

source: transaction_month
de: Monat der Transaktion
es: Mes de transacción
fr: mois de transaction
it: mese di transazione
ta: பரிவர்த்தனை_ மாத

source: transaction_year
de: Jahr der Transaktion
es: Año de transacción
fr: année de transaction
it: anno di transazione
ta: பரிவர்த்தனை_ ஆண்டு

source: patron_age
de: Alter des Kunden
es: Edad del cliente
fr: âge du lecteur
it: età del lettore
ta: உதவி

source: patron_postal_code
de: Postleitzahl des Kunden
es: código postal del lector
fr: code postal du lecteur
it: codice postale del lettore
ta: batron_postal_code

source: transaction_channel
de: Transaktionskanal
es: Canal de la transacción
fr: canal de transaction
it: canale di transazione
ta: பரிவர்த்தனை_சானல்

source: gender
de: Geschlecht
es: género
fr: genre
it: genere
ta: பாலினம்

source: postal_code
de: Postleitzahl
es: Código Postal
fr: code postal
it: codice postale
ta: அஞ்சல் குறியீடு

source: birth_year
de: Geburtsjahr
es: Año de nacimiento
fr: année de naissance
it: anno di nascita
ta: பிறப்பு_ ஆண்டு

source: role
de: Rolle
es: rol
fr: rôle
it: ruolo
ta: பங்கு

source: JSON schema for templates.
de: JSON Schema für eine Vorlage.
es: Esquema JSON para los templates.
fr: Schéma JSON d'un modèle.
it: JSON schema per un modello.

source: Schema to validate templates records against.
de: Schema zur Validierung von Vorlagen.
es: Esquema para validar los templates.
fr: Schéma de validation des modèles.
it: Schema di convalida per modelli.

source: Template ID
de: Vorlage ID
es: ID del template
fr: ID du modèle
it: ID del modello
ta: வார்ப்புரு ஐடி

source: Creator URI
de: Ersteller URI
es: URI del creador
fr: URI du créateur
it: URI del creatore
ta: உருவாக்கியவர் யூரி

source: Visibility
de: Sichtbarkeit
es: Visibilidad
fr: Visibilité
it: Visibilità
ta: விழிமை

source: Public templates are visible by all users of the organisation. Private templates are visible only by its creator (you).
de: Öffentliche Vorlagen sind für alle Benutzer der Organisation sichtbar. Private Vorlagen sind nur für ihren Ersteller (Sie) sichtbar.
es: Los templates públicos son visibles para todos los usuarios de la organización. Las que son privadas son visibles sólo por su creador (usted).
fr: Les modèles publics sont visibles par tous les utilisateurs d'une organisation. Les modèles privés sont visibles seulement par leur créateur (vous).
it: I modelli pubblici sono visibili da tutti gli utenti dell'organizzazione. I modelli privati sono visibili solo dal loro creatore (voi).
ta: நிறுவனத்தின் அனைத்து பயனர்களும் பொது வார்ப்புருக்கள் தெரியும். தனியார் வார்ப்புருக்கள் அதன் படைப்பாளரால் மட்டுமே தெரியும் (நீங்கள்).

source: public
de: öffentlich
es: público
it: pubblico
ta: பொது

source: private
de: privat
es: privado
fr: privé
it: privato
ta: தனிப்பட்ட

source: Template type
de: Vorlagentyp
es: Tipo de template
fr: Type de modèle
it: Tipo di modello
ta: வார்ப்புரு வகை

source: documents
de: Dokumente
es: documentos
it: documenti
ta: ஆவணங்கள்

source: items
ar: النسخ
de: Exemplare
es: ejemplares
fr: exemplaires
it: esemplari
nl: exemplaren
ta: உருப்படிகள்

source: holdings
de: Bestände
fr: états de collection
it: posseduti
ta: ஓல்டிங்ச்

source: Template json data
de: JSON Daten der Vorlage
fr: Données JSON du modèle
it: Dati JSON del modello
ta: வார்ப்புரு சாதொபொகு தரவு

source: Template can be created only with `private` visibility
de: Vorlage kann nur mit "privater" Sichtbarkeit erstellt werden
es: La plantilla solo se puede crear con visibilidad "privada"
fr: Le modèle peut être créé uniquement avec la visibilité `privé`
it: Il template può essere creato solo con visibilità `privata`
ta: வார்ப்புருவை `தனியார்` தெரிவுநிலையுடன் மட்டுமே உருவாக்க முடியும்

source: You are not allowed to change template visibility
de: Sie sind nicht berechtigt, die Sichtbarkeit der Vorlage zu ändern
es: No se le permite cambiar la visibilidad de la plantilla
fr: Vous n'êtes pas autorisé à modifier la visibilité du modèle
it: Non sei autorizzato a modificare la visibilità del modello
ta: வார்ப்புரு தெரிவுநிலையை மாற்ற உங்களுக்கு இசைவு இல்லை

source: A username or email is required.
de: Ein Benutzername oder eine E-Mail ist erforderlich.
fr: Un nom d'utilisateur ou un e-mail est requis.
it: È necessario un nome utente o un'e-mail.
ta: பயனர்பெயர் அல்லது மின்னஞ்சல் தேவை.

source: User Personal Informations
de: Personendaten des Benutzers
es: Información personal del usuario
fr: Informations personnelles de l'utilisateur
it: informazioni personali dell'utente

source: User ID
ar: ID المستخدم
de: Benutzer-ID
es: Usuario ID
fr: ID de l'utilisateur
it: ID utente
nl: Gebruiker ID
ta: பயனர் ஐடி

source: First name
ar: الإسم الأول
de: Vorname
es: Nombre
fr: Prénom
it: Nome
nl: Voornaam
ta: முதல் பெயர்

source: Last name
ar: إسم العائلة
de: Nachname
es: Apellido
fr: Nom de famille
it: Cognome
nl: Achternaam
ta: கடைசி பெயர்

source: Date of birth
ar: تاريخ الميلاد
de: Geburtsdatum
es: Fecha de nacimiento
fr: Date de naissance
it: Data di nascita
nl: Geboortedatum
ta: பிறந்த தேதி

source: Example: 1985-12-29
ar: مثال: 1985-12-29
de: Beispiel: 1985-12-29
es: Ejemplo: 1985-12-29
fr: Exemple: 1985-12-29
it: Esempio: 1985-12-29
nl: Voorbeeld: 1985-12-29

source: no_information
de: keine Information
es: Ninguna información
fr: pas d'information
it: nessuna informazione
ta: இல்லை_ செய்தி

source: Username
de: Benutzername
fr: Nom d'utilisateur
it: Nome utente
ta: பயனர்பெயர்

source: Login username for the web interface.
de: Login-Benutzername für die Webschnittstelle.
fr: Nom d'utilisateur pour la connexion à l'interface web.
it: Nome utente di login per l'interfaccia web.
ta: வலை இடைமுகத்திற்கான உள்நுழைவு பயனர்பெயர்.

source: This username is already taken.
de: Dieser Benutzername ist bereits vergeben.
fr: Ce nom d'utilisateur est déjà utilisé.
it: Questo nome utente è già stato utilizzato.
ta: இந்த பயனர்பெயர் ஏற்கனவே எடுக்கப்பட்டுள்ளது.

source: Home phone number
de: Telefonnummer (privat)
es: Número de teléfono
fr: Téléphone du domicile
it: Numero di telefono (casa)
ta: வீட்டு தொலைபேசி எண்

source: Home phone number with the international prefix, without spaces.
de: Telefonnummer (privat) mit Landesvorwahl, ohne Leerzeichen.
es: Número de teléfono con el prefijo internacional, sin espacios.
fr: Numéro de téléphone avec l'indicatif international, sans espaces.
it: Numero di telefono (casa) con il prefisso internazionale, senza spazi.
ta: பன்னாட்டு முன்னொட்டுடன், இடைவெளிகள் இல்லாமல் வீட்டு தொலைபேசி எண்.

source: Phone number with the international prefix, without spaces, ie +41221234567.
ar: رقم الهاتف مع البادئة الدولية ، دون مسافات
de: Telefonnummer mit der internationalen Anzeige, ohne Leerzeichen, z.B. +41221234567.
es: Número de teléfono con el prefijo internacional, sin espacios. Por ejemplo +41221234567.
fr: Numéro de téléphone avec l'indicatif international, sans espaces, ex : +41221234567.
it: Numero di telefono con l'indicazione internazionale, senza spazi, cioè +41221234567.
nl: Telefoonnummer met internationaal kengetal, zonder spaties.
ta: பன்னாட்டு முன்னொட்டுடன் தொலைபேசி எண், இடைவெளிகள் இல்லாமல், அதாவது +41221234567.

source: Example: +41791231212
ar: مثال: 41791231212+
de: Beispiel: +41791231212
es: Ejemplo: +41791231212
fr: Exemple : +41791231212
it: Esempio: +41791231212
nl: Voorbeeld: +41791231212
ta: எடுத்துக்காட்டு: +41791231212

source: Business phone number
de: Telefonnummer (Geschäft)
es: Número de teléfono de la empresa
fr: Numéro de téléphone professionnel
it: Numero di telefono professionale
ta: வணிக தொலைபேசி எண்

source: Business phone number with the international prefix, without spaces.
de: Telefonnummer (Geschäft) mit Landesvorwahl, ohne Leerzeichen.
es: Número de teléfono de la empresa con el prefijo internacional, sin espacios.
fr: Numéro de téléphone professionnel avec indicatif international, sans espaces.
it: Numero di telefono professionale con il prefisso internazionale, senza spazi.
ta: பன்னாட்டு முன்னொட்டுடன், இடைவெளிகள் இல்லாமல் வணிக தொலைபேசி எண்.

source: Mobile phone number
de: Telefonnummer (mobil)
es: Número de teléfono móvil
fr: Numéro de téléphone mobile
it: Numero di telefono cellulare
ta: மொபைல் தொலைபேசி எண்

source: Mobile phone number with the international prefix, without spaces.
de: Telefonnummer (mobil) mit Landesvorwahl, ohne Leerzeichen.
es: Número de teléfono móvil con el prefijo internacional, sin espacios.
fr: Numéro de téléphone mobile avec indicatif international, sans espaces.
it: Numero di telefono cellulare con il prefisso internazionale, senza spazi.
ta: இடங்கள் இல்லாமல் பன்னாட்டு முன்னொட்டுடன் மொபைல் தொலைபேசி எண்.

source: Other phone number
de: Telefonnummer (andere)
es: Otro número telefónico
fr: Autre numéro de téléphone
it: Altro numero di telefono
ta: பிற தொலைபேசி எண்

source: Other phone number with the international prefix, without spaces.
de: Telefonnummer (andere) mit Landesvorwahl, ohne Leerzeichen.
es: Otro número de teléfono con el prefijo internacional, sin espacios.
fr: Autre numéro de téléphone avec indicatif international, sans espaces.
it: Altro numero di telefono con il prefisso internazionale, senza spazi.
ta: இடைவெளிகள் இல்லாமல் பன்னாட்டு முன்னொட்டுடன் பிற தொலைபேசி எண்.

source: Keep history
de: Historie behalten
es: Ningún historial
fr: Conserver l'historique
it: Conservare lo storico
ta: வரலாற்றை வைத்திருங்கள்

source: If enabled, the loan history is saved for a maximum of six months. It is visible to the user and the library staff.
de: Wenn aktiviert, wird die Ausleihhistorie für maximal sechs Monate gespeichert. Sie ist für den Benutzer und das Bibliothekspersonal sichtbar.
es: Si habilitado, el historial de préstamo está salvada para un máximo de seis meses. Es visible al usuario y al personal de biblioteca.
fr: Si activé, l'historique des prêts est enregistré pour un maximum de six mois. Il est visible par l'utilisateur et par le personnel de la bibliothèque.
it: Se abilitato, lo storico dei prestiti viene salvato per un massimo di sei mesi. È visibile all'utente e al personale della biblioteca.
ta: இயக்கப்பட்டிருந்தால், கடன் வரலாறு அதிகபட்சம் ஆறு மாதங்களுக்கு சேமிக்கப்படுகிறது. இது பயனருக்கும் நூலக ஊழியர்களுக்கும் தெரியும்.

source: This email is already taken.
de: Diese E-Mail ist bereits benutzt.
es: Esta dirección de correo electrónico ya se utiliza.
fr: L'e-mail est déjà utilisé.
it: Questa e-mail è già utilizzata.
ta: இந்த மின்னஞ்சல் ஏற்கனவே எடுக்கப்பட்டுள்ளது.

source: Profile
de: Profil
es: Perfil
fr: Profil
it: Profilo

source: Can not have multiple contacts with the same type.
de: Es können nicht mehrere Kontakte desselben Typs vorhanden sein.
es: No se pueden tener varios contactos del mismo tipo.
fr: Il ne peut y avoir plusieurs contacts du même type.
it: Non è possibile avere più contatti dello stesso tipo.
ta: ஒரே வகையுடன் பல தொடர்புகள் இருக்க முடியாது.

source: Can not have multiple notes with the same type.
de: Es können nicht mehrere Notizen desselben Typs vorhanden sein.
es: No se pueden tener varias notas con el mismo tipo.
fr: Il ne peut y avoir plusieurs notes du même type.
it: Non è possibile avere più note dello stesso tipo.
ta: ஒரே வகையுடன் பல குறிப்புகள் இருக்க முடியாது.

source: JSON schema for a vendor
ar: مخطط JSON للمورد
de: JSON Schema für einen Lieferanten
es: Esquema JSON para un proveedor
fr: Schéma JSON d'un fournisseur
it: JSON schema per un fornitore
nl: JSON schema voor een verkoper.

source: Schema to validate vendor records against.
ar: مخطط لتدقيق المورد
de: Schema zur Validierung von Lieferanten.
es: Esquema para validar los proveedores.
fr: Schéma de validation des fournisseurs.
it: Schema di convalida per fornitori.
nl: Schema om verkoper tegen te valideren.

source: Vendor ID
ar: ID المورد
de: ID des Lieferanten
es: Id. del proveedor
fr: ID du fournisseur
it: ID del fornitore
nl: Verkoper ID
ta: விற்பனையாளர் ஐடி

source: The vendor name is already taken.
ar: اسم المورد محجوز
de: Der Lieferantenname ist bereits vergeben.
es: El nombre del proveedor ya se utiliza.
fr: Le nom du fournisseur est déjà utilisé.
it: Il nome del fornitore è già utilizzato.
nl: De verkopersnaam is al genomen.

source: Website
ar: صفحة الانترنت
de: Webseite
es: Sitio web
fr: Site web
it: Sito web
ta: வலைத்தளம்

source: order_note
de: Anmerkung für die Bestellung
es: nota del pedido
fr: note pour la commande
it: nota per l'ordine

source: return_note
de: Anmerkung zum Rückkehr
es: nota de retorno
fr: note pour le retour
it: nota per il ritorno
ta: திரும்ப_ குறிப்பு

source: invoice_note
de: Anmerkung zur Rechnungstellung
es: nota de factura
fr: note pour la facturation
it: nota per la fatturazione
ta: விலைப்பட்டியல்_நோட்

source: payment_note
de: Anmerkung zur Zahlung
es: nota de pago
fr: note pour le paiement
it: nota per il pagamento

source: credit_note
de: Anmerkung zum Kredit
es: nota de crédito
fr: note pour le crédit
it: nota per il credito
ta: கிரெடிட்_நோட்

source: Contacts
de: Kontakte
es: Contactos
it: Contatti
ta: தொடர்புகள்

source: Contact
de: Kontakt
es: Contacto
it: Contatto
ta: தொடர்பு

source: Contact type
de: Kontakt Typ
es: Tipo de contacto
fr: Type de contact
it: Tipo di contatto
ta: தொடர்பு வகை

source: Default contact
de: Standard-Kontakt
es: Contacto por defecto
fr: Contact par défaut
it: Contatto standard

source: Order contact
de: Bestellkontakt
es: Contacto para pedido
fr: Contact de commande
it: Contatto per l'ordine
ta: ஆர்டர் தொடர்பு

source: Serial contact
de: Serienkontakt
es: Contacto para los periódicos
fr: Contact pour les périodiques
it: Contatto per seriale
ta: தொடர் தொடர்பு

source: Vendor contact person.
ar: شخص الاتصال
de: Kontaktperson des Lieferanten.
es: Persona de contacto del proveedor.
fr: Personne de contact du fournisseur.
it: Persona di contatto del fornitore.

source: Street and number of the address, separated by a coma.
ar: الشارع ورقم العنوان. ينفصلان بفصلة.
de: Strasse und Hausnummer, getrennt durch ein Komma.
es: Calle y número de la dirección, separados por un coma.
fr: Rue et numéro de l'adresse, séparés par une virgule.
it: Via e numero civico, separati da una virgola.
nl: Straat en nummer van het adres, gescheiden door een coma.

source: Phone number
ar: رقم الهاتف
de: Telefonnummer
es: Número de teléfono
fr: Numéro de téléphone
it: Numero di telefono
nl: Telefoonnummer
ta: தொலைபேசி எண்

source: Phone number with the international prefix, without spaces.
ar: رقم الهاتف مع البادئة الدولية ، دون مسافات
de: Telefonnummer mit Landesvorwahl, ohne Leerzeichen.
es: Número de teléfono con el prefijo internacional, sin espacios.
fr: Numéro de téléphone avec l'indicatif international, sans espaces.
it: Numero di telefono con il prefisso internazionale, senza spazi.
nl: Telefoonnummer met internationaal kengetal, zonder spaties.

source: Only one contact per type is allowed
de: Nur ein Kontakt pro Typ ist erlaubt
es: Sólo se permite un contacto por tipo
fr: Un seul contact par type est autorisé
it: È consentito solo un contatto per tipo

source: My Account
ar: حسابي
de: Mein Konto
es: Mi cuenta
fr: Mon compte
it: Il mio account
nl: Mijn account
ta: எனது கணக்கு

source: Link to the RERO ILS code source on GitHub
ar: رابط لمصدر الكود RERO ILS UI على GitHub
de: Link zum RERO ILS Quellcode auf GitHub
es: Enlace al código fuente de RERO ILS en GitHub
fr: Lien vers le code source de RERO ILS sur GitHub
it: Link verso il codice sorgente di RERO ILS su Github
nl: Link naar de RERO ILS codebron op GitHub
ta: கிட்அப்பில் RERO ILS குறியீடு மூலத்துடன் இணைக்கவும்

source: Software source code
ar: شفرة مصدر البرنامج
de: Software-Quellcode
es: Código fuente del software
fr: Code source du logiciel
it: codice sorgente del software
nl: Software broncode
ta: மென்பொருள் மூலக் குறியீடு

source: on GitHub
ar: على GitHub
de: auf GitHub
es: en GitHub
fr: sur GitHub
it: su GitHub
nl: op GitHub
ta: கிட்அப்பில்

source: version
ar: إصدار
es: versión
it: versione
nl: versie
ta: பதிப்பு

source: Link to the RERO ILS code source on GitHub, current used version
ar: رابط لمصدر الكود RERO ILS UI على GitHub ، الإصدار الحالي المستخدم
de: Link zum RERO ILS Quellcode auf Github, aktuelle eingesetzte Version
es: Enlace al código fuente de RERO ILS en GitHub, versión actual utilizada
fr: Lien vers le code source de RERO ILS sur GitHub, version actuelle utilisée
it: Link verso il codice sorgente di RERO ILS su Github, attuale versione utilizzata
nl: Link naar de RERO ILS codebron op GitHub, huidige gebruikte versie
ta: அறிவிலிமையம், தற்போதைய பயன்படுத்தப்பட்ட பதிப்பில் ரீரோ ஐ.எல்.எச் குறியீடு மூலத்துடன் இணைக்கவும்

source: Link to the RERO ILS UI code source on GitHub, current used version
ar: رابط لمصدر الكود RERO ILS UI على GitHub ، الإصدار الحالي المستخدم
de: Link zum RERO ILS Quellcode auf Github, aktuelle eingesetzte Version
es: Enlace al código fuente de RERO ILS UI en GitHub, versión actual utilizada
fr: Lien vers le code source de RERO ILS UI sur GitHub, version actuelle utilisée
it: Link verso il codice sorgente di RERO ILS UI su Github, attuale versione utilizzata
nl: Link naar de RERO ILS UI codebron op GitHub, huidige gebruikte versie
ta: கிதூப்பில் RERO ILS இடைமுகம் குறியீடு மூலத்துடன் இணைக்கவும், தற்போதைய பயன்படுத்தப்பட்ட பதிப்பு

source: Link to the RERO+ Twitter account
de: Link zum RERO+ Twitter Konto
es: Enlace a la cuenta de Twitter de RERO+
fr: Lien vers le compte Twitter RERO+
it: Link all'account Twitter di RERO+

source: More test logins and documentation is available on the
de: Weitere Test-Logins und Dokumentation finden Sie auf der
es: Se pueden consultar más logins de test y documentación en
fr: Plus de logins test et la documentation sont disponibles sous
it: Ulteriori login di prova e documentazione sono disponibili su

source: help page
de: Hilfe-Seite
es: Página de ayuda
fr: page d'aide
it: pagina d'aiuto
ta: உதவி பக்கம்

source: RERO+ catalogue
de: RERO+ Kataloge
es: Catálogo RERO+
fr: Catalogues RERO+
it: Cataloghi RERO+
ta: எனவே + பட்டியல்

source: Union catalogue
ar: الفهرس الموحد
de: Gesamtkatalog
es: Catálogo colectivo
fr: Catalogue collectif
it: Catalogo collectivo
nl: Union catalogus
ta: யூனியன் பட்டியல்

source: Get into your library
ar: دخول إلى المكتبة
de: Betreten Sie Ihre Bibliothek
es: Entre en su biblioteca
fr: Entrez dans votre bibliothèque
it: Entra nella tua biblioteca
nl: Ga naar uw bibliotheek
ta: உங்கள் நூலகத்தில் செல்லுங்கள்

source: A wealth of knowledge just a click away
ar: ثروة من المعرفة فقط بنقرة واحدة
de: Unendliches Wissen nur einen Klick entfernt
es: Una gran cantidad de conocimiento a solo un clic de distancia
fr: mille et une connaissances à portée de clic
it: Una ricchezza di conoscenze a portata di click
ta: அறிவின் செல்வம் ஒரு கிளிக்கில் தொலைவில் உள்ளது

source: Your account has expired.
de: Ihr Konto ist abgelaufen.
es: Su cuenta ha caducado.
fr: Votre compte est arrivé à échéance.
it: Il vostro conto è scaduto.
ta: உங்கள் கணக்கு காலாவதியானது.

source: Please contact your library.
de: Bitte wenden Sie sich an Ihre Bibliothek, um deren Dienste weiterhin nutzen zu können.
es: Póngase en contacto con su biblioteca.
fr: Veuillez contacter votre bibliothèque pour continuer à utiliser ses services.
it: Contattate la vostra biblioteca.
ta: உங்கள் நூலகத்தைத் தொடர்பு கொள்ளவும்.

source: Powered by
de: Angetrieben durch
es: Desarrollado por
fr: Propulsé par
it: Alimentato da
ta: மூலம் இயக்கப்படுகிறது

source: Privacy policy
de: Datenschutzbestimmungen
es: Política de privacidad
fr: Déclaration de protection des données
it: Politica sulla riservatezza
ta: தனியுரிமைக் கொள்கை

source: Reset Password
ar: إعادة تعيين كلمة المرور
de: Passwort zurücksetzen
es: Restablecer contraseña
fr: Réinitialiser le mot de passe
it: Reimpostare la password
nl: Reset wachtwoord
ta: கடவுச்சொல்லை மீட்டமைக்கவும்

source: Enter your email address below and we will send you a link to reset your password.
ar: أدخل عنوان بريدك الإلكتروني أدناه وسنرسل لك رابطًا لإعادة تعيين كلمة المرور الخاصة بك
de: Geben Sie bitte unten Ihre E-Mail-Adresse ein, und wir werden Ihnen einen Link senden, um Ihr Passwort zurückzusetzen.
es: Introduce su dirección de correo electrónico a continuación y le enviaremos un enlace para restablecer su contraseña.
fr: Entrez votre adresse e-mail ci-dessous et nous vous enverrons un lien pour réinitialiser votre mot de passe.
it: Inserisca il suo e-mail qui sotto e le invieremo un collegamento per ripristinare la sua password.
nl: Vul hieronder uw e-mailadres in en wij sturen u een link om uw wachtwoord opnieuw in te stellen.
ta: உங்கள் மின்னஞ்சல் முகவரியை கீழே உள்ளிடவும், உங்கள் கடவுச்சொல்லை மீட்டமைக்க ஒரு இணைப்பை நாங்கள் உங்களுக்கு அனுப்புவோம்.

source: If you are registered without email, please contact your library.
de: Wenn Sie ohne E-Mail registriert sind, wenden Sie sich bitte an Ihre Bibliothek.
es: Si está registrado sin correo electrónico, póngase en contacto con su biblioteca.
fr: Si vous êtes inscrit sans avoir d'e-mail, merci de contacter votre bibliothèque.
it: Se sei registrato senza e-mail, contatta la tua biblioteca.
ta: நீங்கள் மின்னஞ்சல் இல்லாமல் பதிவு செய்யப்பட்டால், தயவுசெய்து உங்கள் நூலகத்தைத் தொடர்பு கொள்ளவும்.

source: Log In
ar: تسجيل الدخول
de: Anmelden
es: Conectarse
fr: S'identifier
it: Autentificarsi
nl: Aanmelden
ta: புகுபதிகை
