Repository: rero/rero-ils
Catalog: rero_ils/translations/*/LC_MESSAGES/messages.po
Languages: ar, de, es, fr, it, nl, ta

source: not_applicable
de: nicht zutreffend
es: no aplicable
fr: non applicable
it: non applicabile

source: Separate or composite copy report
de: Separater oder zusammengesetzter Bericht
es: Informe de copia separada o compuesta
fr: Rapport en copie séparée ou composite
it: Rapporto di copia separato o composito
ta: தனி அல்லது கலப்பு நகல் அறிக்கை

source: A separate copy report contains holdings information for one copy/subscription of a serial. If the holdings describes more than one copy/subscription, choose composite.
de: Ein separater Bericht enthält Bestandsinformationen für ein Exemplar/Abonnement der fortlaufenden Ressource. Wenn der Bestand mehr als ein Exemplar/Abonnement beschreibt, wählen Sie zusammengesetzt.
es: Un informe de copia separado contiene información sobre las existencias de un ejemplar/suscripción de un periódico. Si las existencias describen más de un ejemplar/suscripción, seleccione compuesto.
fr: Un rapport en copie séparée contient des informations de collection pour un exemplaire/abonnement à une publication en série. Si la collection décrit plus qu'un exemplaire/abonnement, choisir le rapport composite.
it: Un rapporto di copia separato contiene informazioni per una copia/abbonamento di un seriale. Se il posseduto descrive più di una copia/abbonamento, scegliete composito.
ta: ஒரு தனி நகல் அறிக்கையில் ஒரு சீரியலின் ஒரு நகல்/சந்தாவுக்கான ஓல்டிங்ச் தகவல்கள் உள்ளன. ஓல்டிங்ச் ஒன்றுக்கு மேற்பட்ட நகல்/சந்தாவை விவரித்தால், கலவையைத் தேர்வுசெய்க.

source: separate
de: separat
es: separado
fr: séparé
it: separato
ta: தனி

source: composite
de: zusammengesetzt
es: compuesto
it: composito
ta: கூட்டு

source: Journal or book title
de: Zeitschriften- oder Buchtitel
es: Título del periódico o libro
fr: Titre du journal ou du livre
it: Titolo della rivista o del libro
ta: செய்தித் தாள் அல்லது புத்தக தலைப்பு

source: Number
de: Heft
es: Número
fr: Numéro
it: Numero
ta: எண்

source: Authors
ar: المؤلفين
de: Autoren
es: Autores
fr: Auteurs
it: Autori
nl: Auteurs
ta: ஆசிரியர்கள்

source: author#1; author#2
de: Autor#1; Autor#2
es: Autor#1; autor#2
fr: auteur#1 ; auteur#2
it: autore#1; autore#2
ta: ஆசிரியர்#1; ஆசிரியர்#2

source: Publisher
de: Verlag
es: Editor
fr: Éditeur
it: Editore
ta: வெளியீட்டாளர்

source: Example: 978-0-901690-54-6 (ISBN), 2049-3630 (ISSN), ...
de: Beispiel: 978-0-901690-54-6 (ISBN), 2049-3630 (ISSN), ...
es: Ejemplo: 978-0-901690-54-6 (ISBN), 2049-3630 (ISSN), ...
fr: Exemple : 978-0-901690-54-6 (ISBN), 2049-3630 (ISSN), ...
it: Esempio: 978-0-901690-54-6 (ISBN), 2049-3630 (ISSN), ...
ta: எடுத்துக்காட்டு: 978-0-901690-54-6 (ஐ.எச்.பி.என்), 2049-3630 (ஐ.எச்.எச்.என்), ...

source: Library catalog name
de: Name des Bibliothekskatalogs
es: Nombre del catálogo de la biblioteca
fr: Nom du catalogue de bibliothèque
it: Nome del catalogo della biblioteca
ta: நூலக அட்டவணை பெயர்

source: Link of the document
de: Link des Dokuments
es: Enlace del documento
fr: Lien du document
it: Link del documento
ta: ஆவணத்தின் இணைப்பு

source: Scope
de: Art der Lieferung
es: Alcance
fr: Étendue
it: Ambito
ta: நோக்கம்

source: Loan
ar: إعارة
de: Ausleihe
es: Préstamo
fr: Prêt
it: Prestito
nl: Lening
ta: கடன்

source: Copy
de: Kopie
es: Copiar
fr: Copie
it: Copia
ta: நகலெடு

source: Define if the request is for a copy or full document.
de: Wollen Sie das Dokument zur Ausleihe oder als Kopie.
es: Defina si la solicitud es para una copia o un documento completo.
fr: Définir si la demande concerne une copie ou le document complet.
it: Definisce se la richiesta è per una copia o un documento completo.
ta: கோரிக்கை நகல் அல்லது முழு ஆவணத்திற்கானதா என்பதை வரையறுக்கவும்.

source: Found in
de: Gefunden in
es: Encontrado en
fr: Trouvé dans
it: Trovato in
ta: இல் காணப்பட்டது

source: Pickup location
de: Abholort
es: Lugar de recogida
fr: Lieu de retrait
it: Punto di ritiro
ta: இடும் இடம்

source: Select the location where this request will be operated
de: Wählen Sie den Ort, an dem diese Bestellung bearbeitet wird
es: Seleccione la ubicación donde se operará esta solicitud
fr: Sélectionner le lieu où la demande sera traitée
it: Selezionare il luogo in cui verrà effettuata la richiesta
ta: இந்த கோரிக்கை இயக்கப்படும் இடத்தைத் தேர்ந்தெடுக்கவும்

source: As you request a document part, you need to specify requested pages
de: Wenn Sie einen Dokumentteil bestellen, müssen Sie die gewünschten Seiten angeben
es: Al solicitar una parte del documento, es necesario especificar las páginas solicitadas
fr: Si vous demandez une partie de document, vous devez spécifier les pages souhaitées
it: Quando si richiede una parte del documento, è necessario specificare le pagine desiderate
ta: நீங்கள் ஒரு ஆவண பகுதியைக் கோரும்போது, கோரப்பட்ட பக்கங்களை நீங்கள் குறிப்பிட வேண்டும்

source: The request has been transmitted to your library.
de: Die Bestellung wurde an Ihre Bibliothek übermittelt.
es: La solicitud ha sido transmitida a su biblioteca.
fr: La demande a été transmise à votre bibliothèque.
it: La richiesta è stata trasmessa alla vostra biblioteca.
ta: கோரிக்கை உங்கள் நூலகத்திற்கு அனுப்பப்பட்டுள்ளது.

source: ILLRequest
de: Fernleihbestellung
es: Solicitud de préstamo interbibliotecario
fr: Demande de prêt entre bibliothèques
it: Richiesta di prestito interbibliotecario

source: JSON schema for ill_request.
de: JSON Schema für eine Fernleihbestellung.
es: Esquema JSON para une solicitud de préstamo interbibliotecario.
fr: Schéma JSON d'une demande de prêt entre bibliothèques.
it: Schema JSON per una richiesta di prestito interbibliotecario.

source: Schema to validate ILL request records against.
de: Schema zur Validierung von Fernleihbestellungen.
es: Esquema para validar una solicitud de préstamo interbibliotecario.
fr: Schéma de validation des demandes de prêt entre bibliothèques.
it: Schema di convalida per richieste di prestiti interbibliotecari.

source: ILL request ID
de: ID der Fernleihbestellung
es: ID de la solicitud de préstamo interbibliotecario
fr: ID de la demande de prêt entre bibliothèques
it: ID della richiesta di prestito interbibliotecario
ta: தவறான கோரிக்கை ஐடி

source: Request status
de: Status der Bestellung
es: Estado de la solicitud
fr: Statut de la demande
it: Statuto della richiesta
ta: கோரிக்கை நிலை

source: validated
de: validiert
es: validado
fr: validé
it: convalidato
ta: சரிபார்க்கப்பட்டது

source: denied
de: verweigert
es: denegado
fr: refusé
it: rifiutato
ta: மறுக்கப்பட்டது

source: closed
de: geschlossen
es: cerrado
fr: fermé
it: chiuso
ta: மூடப்பட்டது

source: Define if the request is for a copy or an actual document.
de: Wollen Sie das Dokument zur Ausleihe oder als Kopie.
es: Defina si la solicitud es para una copia o un documento físico.
fr: Définit si la demande porte sur une copie ou sur un document physique.
it: Definisce se la richiesta è per una copia o per il proprio documento.
ta: கோரிக்கை ஒரு நகல் அல்லது உண்மையான ஆவணத்திற்கானதா என்பதை வரையறுக்கவும்.

source: Patron
ar: المستخدم
de: Kunde
es: Usuario
fr: Lecteur
it: Lettore
nl: Lezer
ta: புரவலர்

source: Patron URI
ar: URI للمستخدم
de: Kunden URI
es: Usuario URI
fr: URI du lecteur
it: URI del lettore
nl: Lezer URI
ta: புரவலர்கள்

source: Should be in the following format: https://bib.rero.ch/api/patrons/<PID>.
de: Soll im folgenden Format sein: https://bib.rero.ch/api/patrons/<PID>.
es: Debería estar en el siguiente formato: https://bib.rero.ch/api/patrons/<PID>.
fr: Doit être au format suivant : https://bib.rero.ch/api/patrons/<PID>.
it: Deve essere nel formato seguente: https://bib.rero.ch/api/patrons/<PID>.
ta: பின்வரும் வடிவத்தில் இருக்க வேண்டும்: https://bib.relo.ch/api/patrons/ <bid>.

source: Loan state
de: Status der Ausleihe
es: Estado de préstamo
fr: Statut du prêt
it: Stato del prestito
ta: கடன் நிலை

source: PENDING
ar: قيد الانتظار
de: ausstehend
es: pendiente
fr: en attente
it: in attesa
nl: in afwachting
ta: நிலுவையில் உள்ளது

source: ITEM_AT_DESK
ar: في مكتب الإعارة
de: an der Ausleihtheke
es: al mostrador de préstamo
fr: au bureau de prêt
it: al banco prestiti
nl: Op het uitleenkantoor

source: ITEM_ON_LOAN
ar: النسخة فى الاعارة
de: ausgeliehen
es: en préstamo
fr: en prêt
it: in prestito
nl: exemplaar op lening

source: ITEM_RETURNED
ar: تمت اعارة النسخة
de: zurückgegeben
es: devuelto
fr: exemplaire rendu
it: esemplare ritornato
nl: exemplaar teruggekeerd

source: CANCELLED
ar: ألغيت
de: ANNULIERT
es: cancelado
fr: annulé
it: annulato
nl: geannuleerd
ta: ரத்து செய்யப்பட்டது

source: Choose a status
de: Einen Status wählen
es: Elige un estado
fr: Choisir un statut
it: Selezionare uno stato

source: Pickup location URI
de: URI des Abholorts
es: URI del lugar de recogida
fr: URI du lieu de retrait
it: URI del punto di ritiro
ta: இடும் இடம் யூரி

source: Document information
de: Informationen zum Dokument
es: Información sobre el documento
fr: Informations sur le document
it: Informazioni sul documento
ta: ஆவணத் செய்தி

source: Journal title
de: Zeitschriftentitel
es: Título del periódico
fr: Titre de la revue
it: Titolo della rivista
ta: செய்தித் தாள் தலைப்பு

source: public_note
de: öffentliche Anmerkung
es: Nota pública
fr: Note publique
it: note pubblica
ta: பொது_ குறிப்பு

source: Caution!
de: Achtung!
es: Cuidado!
fr: Attention !
it: Attenzione!
ta: எச்சரிக்கை!

source: Please make sure that the requested document does not exist in your library network.
de: Bitte stellen Sie sicher, dass das gewünschte Dokument nicht in Ihrem Bibliotheksverbund vorhanden ist.
es: Asegúrese de que el documento solicitado no existe en su red de bibliotecas.
fr: Veuillez vous assurer que le document demandé n’existe pas dans votre réseau de bibliothèques.
it: Assicurarsi che il documento richiesto non esista nella rete di libreria.
ta: உங்கள் நூலக நெட்வொர்க்கில் கோரப்பட்ட ஆவணம் இல்லை என்பதை உறுதிப்படுத்தவும்.

source: You have submitted an invalid CSRF token
de: Sie haben ein ungültiges CSRF-Token eingereicht
es: Ha enviado un inválido token CSRF
fr: Vous avez soumis un code CSRF non valide
it: È stato inviato un token CSRF non valido
ta: தவறான சி.எச்.ஆர்.எஃப் கிள்ளாக்கை நீங்கள் சமர்ப்பித்துள்ளீர்கள்

source: Request information
de: Informationen zur Bestellung
es: Información sobre la solicitud
fr: Informations sur la demande
it: Informazioni sulla richiesta
ta: செய்தி கோருங்கள்

source: Submit
de: Absenden
es: Enviar
fr: Soumettre
it: Sottoporre
ta: சமர்ப்பிக்கவும்

source: Interlibrary loan confirmation
de: Fernleihbestätigung
es: Confirmación del préstamo interbibliotecario
fr: Confirmation de prêt entre bibliothèques
it: Conferma prestito interbibliotecario
ta: இடைக்கணிப்பு கடன் உறுதிப்படுத்தல்

source: You are about to request an interlibrary loan. By confirming you agree that:
de: Sie sind im Begriff, eine Fernleihe zu bestellen. Mit der Bestätigung erklären Sie sich damit einverstanden:
es: Está a punto de solicitar un préstamo interbibliotecario. Al confirmar usted acepta que:
fr: Vous allez demander un prêt entre bibliothèques. En confirmant que vous acceptez que :
it: Stai per richiedere un prestito interbibliotecario. Confermando accetti che:
ta: நீங்கள் ஒரு இடைக்கால கடனைக் கோர உள்ளீர்கள். இதை உறுதிப்படுத்துவதன் மூலம் இதை ஒப்புக்கொள்கிறீர்கள்:

source: The requested document does not exist in your library network.
de: Das angeforderte Dokument ist in Ihrem Bibliotheksverbund nicht vorhanden.
es: El documento solicitado no existe en su red de bibliotecas.
fr: Le document demandé n’existe pas dans votre réseau de bibliothèques.
it: Il documento richiesto non esiste nella rete della libreria.
ta: கோரப்பட்ட ஆவணம் உங்கள் நூலக நெட்வொர்க்கில் இல்லை.

source: Costs may apply.
de: Es können Kosten anfallen.
es: Pueden aplicarse costes.
fr: Des frais peuvent s’appliquer.
it: Potrebbero essere applicati costi.
ta: செலவுகள் பொருந்தக்கூடும்.

source: Cancel
ar: الغاء
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annullare
nl: Annuleer
ta: ரத்துசெய்

source: Confirm
de: Bestätigen
es: Confirmar
fr: Confirmer
it: Confermare
ta: உறுதிப்படுத்தவும்

source: Document is available
de: Dokument ist verfügbar
es: El documento está disponible
fr: Le document est disponible
it: Il documento è disponibile
ta: ஆவணம் கிடைக்கிறது

source: The document you are requesting exists in the catalog at your institution.
de: Das Dokument, das Sie anfordern, ist im Katalog Ihrer Institution vorhanden.
es: El documento que solicita existe en el catálogo de su institución.
fr: Le document que vous demandez existe dans le catalogue de votre institution.
it: Il documento richiesto esiste nel catalogo della vostra istituzione.
ta: நீங்கள் கோரும் ஆவணம் உங்கள் நிறுவனத்தின் பட்டியலில் உள்ளது.

source: Are you sure you want to continue with your ILL request?
de: Sind Sie sicher, dass Sie mit Ihrer Fernleihbestellung fortfahren möchten?
es: ¿Está seguro de que desea continuar con su solicitud de préstamo interbibliotecario?
fr: Voulez-vous vraiment poursuivre votre demande de prêt entre bibliothèques ?
it: Siete sicuri di voler continuare con la vostra richiesta di prestito interbibliotecario?
ta: உங்கள் தவறான கோரிக்கையைத் தொடர விரும்புகிறீர்களா?

source: Yes
de: Ja
es: Sí
fr: Oui
it: Sì
ta: ஆம்

source: Another online item type exists in this organisation
ar: يوجد تصنيف نسخة آخر في هذه الشبكة
de: Ein anderer Online-Exemplartyp existiert bereits in dieser Organisation
es: Existe otro tipo de ejemplar en línea en esta organización
fr: Un autre type d'exemplaire "en ligne" existe dans cette organisation
it: Un'altro tipo di esemplare online esiste in questa organizzazione
nl: Een ander online type van exemplaar bestaat in deze organisatie
ta: இந்த நிறுவனத்தில் மற்றொரு நிகழ்நிலை உருப்படி வகை உள்ளது

source: ItemType
ar: تصنيف النسخة
de: Exemplartyp
es: Tipo de ejemplar
fr: Type d'exemplaire
it: Tipo di esemplare
nl: Type van exemplaar

source: JSON schema for item_type.
ar: مخطط JSON لتصنيف النسخة
de: JSON Schema für einen Exemplartypen.
es: Esquema JSON para el tipo de ejemplar.
fr: Schéma JSON d'un type d'exemplaire.
it: JSON schema per un tipo di esemplare.
nl: JSON schema voor de kopietype.

source: Schema to validate item_type records against.
ar: مخطط لتدقيق تصنيف النسخة
de: Schema zur Validierung von Exemplarentypen.
es: Esquema para validar las noticias del tipo de ejemplar.
fr: Schéma pour la validation des types d'exemplaires.
it: Schema di convalida per tipi di esemplari.
nl: Schema om records van type van exemplaar tegen te valideren.

source: ItemType ID.
ar: رقم تصنيف النسخة
de: ID des Exemplartypen.
es: ID del tipo de ejemplar.
fr: ID du type d'exemplaire.
it: ID del tipo di esemplare.
nl: Type van exemplaar ID.
ta: ItemType ஐடி.

source: Name of the ItemType.
ar: إسم تصنيف النسخة
de: Name des Exemplartypen.
es: Nombre del tipo de ejemplar.
fr: Nom du type d'exemplaire.
it: Nome del tipo di esemplare.
nl: Naam van de type van de exemplaar
ta: உருப்படி வகையின் பெயர்.

source: The item type name is already taken.
ar: إسم تصنيف النسخة محجوز
de: Der Name des Exemplartypen ist bereits vergeben.
es: El nombre para el tipo de ejemplar está utilizado.
fr: Le nom du type d'exemplaire est déjà utilisé.
it: Il nome del tipo di esemplare è già utilizzato.
nl: De naam van de type van exemplaar is al genomen.

source: Description of the ItemType.
ar: وصف تصنيف النسخة
de: Beschreibung des Exemplartypen.
es: Decscripción del tipo de ejemplar.
fr: Description du type d'exemplaire.
it: Descrizione del tipo di esemplare.
nl: Beschrijving van de type van exemplaar
ta: உருப்படி வகை விளக்கம்.

source: Type of the circulation category.
ar: تصنيف نوع الاعارة
de: Typ der Ausleihkategorie.
es: Tipo de la categoría de préstamo.
fr: Type de la catégorie de prêt.
it: Tipo della categoria di prestito.
nl: Type van de circulatie categorie
ta: சுழற்சி வகையின் வகை.

source: Another online item type exists in this organisation.
ar: يوجد تصنيف نسخة آخر في هذه الشبكة
de: Ein anderer Online-Exemplartyp existiert bereits in dieser Organisation.
es: Existe otro tipo de ejemplar en línea en esta organización.
fr: Un autre type d'exemplaire "en ligne" existe dans cette organisation.
it: Un altro tipo di esemplare online già esiste in questa organizzazione.
nl: Een ander online type van exemplaar bestaat in deze organisatie.
ta: இந்த நிறுவனத்தில் மற்றொரு நிகழ்நிலை உருப்படி வகை உள்ளது.

source: Mark the items of this category as not available
de: Exemplare von dieser Kategorie als nicht verfügbar markieren
es: Marcar ejemplares de esta categoría no disponibles
fr: Rendre non disponibles les exemplaires de cette catégorie
it: Indicare gli esemplari di questa categoria come non disponibili
ta: இந்த வகையின் உருப்படிகளை கிடைக்கவில்லை எனக் குறிக்கவும்

source: If enabled, all items of this circulation category will be displayed as not available, with the red availability symbol.
de: Wenn aktiviert, werden alle Exemplare dieser Ausleihkategorie als nicht verfügbar angezeigt, mit dem roten Verfügbarkeitssymbol.
es: Si está activada, todos los ejemplares de esta categoría de circulación se mostrarán como no disponibles, con el símbolo de disponibilidad en rojo.
fr: Si activé, tous les exemplaires de cette catégorie de prêt seront affichés comme non disponibles, avec le symbole de disponibilité rouge.
it: Se abilitato, tutti gli esemplari di questa categoria di prestito saranno visualizzati come non disponibili, con il simbolo rosso di disponibilità.
ta: இயக்கப்பட்டால், இந்த சுழற்சி வகையின் அனைத்து உருப்படிகளும் கிடைக்காதபடி காண்பிக்கப்படும், சிவப்பு கிடைக்கும் சின்னத்துடன்.

source: Displayed status
de: Angezeigter Status
es: Estado visualizado
fr: Statut affiché
it: Statuto visualizzato
ta: காட்டப்பட்ட நிலை

source: Short text displayed in the interface, for instance 'in acquisition' or 'missing'.
de: Kurzer Text, der in der Oberfläche angezeigt wird, z. B. "in Erfassung" oder "fehlt".
fr: Texte court affiché dans l'interface, par exemple "en acquisition" ou "manquant".
it: Testo breve visualizzato nell'interfaccia, ad esempio "in acquisizione" o "mancante".
ta: இடைமுகத்தில் காட்டப்படும் குறுகிய உரை, உதாரணமாக 'கையகப்படுத்துதலில்' அல்லது 'காணவில்லை'.

source: Only one label per language is allowed.
de: Es ist nur ein Label pro Sprache erlaubt.
es: Sólo se permite una etiqueta por idioma.
fr: Un seul label par langue est autorisé.
it: È consentito un solo label per lingua.
ta: ஒரு மொழிக்கு ஒரு சிட்டை மட்டுமே அனுமதிக்கப்படுகிறது.

source: Circulation information
de: Information zur Ausleihe
es: Información de circulación
fr: Information de circulation
it: Informazioni sul prestito
ta: புழக்கத்தில் செய்தி

source: This optional text is displayed in the public interface, for instance 'On-site consultation'
de: Dieser optionale Text wird in der öffentlichen Oberfläche angezeigt, z. B. " Konsultation vor Ort"
fr: Ce texte facultatif est affiché dans l'interface publique, par exemple "Consultation sur place"
it: Questo testo opzionale viene visualizzato nell'interfaccia pubblica, ad esempio "Consultazione in loco"
ta: இந்த விருப்ப உரை பொது இடைமுகத்தில் காட்டப்படும், உதாரணமாக 'ஆன்-சைட் அறிவுரை'

source: Information
es: Información
it: Informazione
ta: தகவல்

source: No circulation action performed: validate_actions
de: Keine Umlaufaktion durchgeführt: Bestätigung nicht möglich
es: Préstamo no concedido: validación imposible
fr: Aucune action de prêt effectuée : validation impossible
it: Nessuna azione di prestito intrapresa: la convalida non è possibile
ta: புழக்கத்தில் நடவடிக்கை எதுவும் செய்யப்படவில்லை: validate_actions

source: No circulation action performed: extend_loan_actions
de: Keine Umlaufaktion durchgeführt: Verlängerung nicht möglich
es: Ninguna acción de circulación realizada: extend_loan_actions
fr: Aucune action de prêt effectuée : prolongation impossible
it: Nessuna azione di prestito intrapresa: non può essere prorogato
ta: சுழற்சி நடவடிக்கை எதுவும் செய்யப்படவில்லை: extend_loan_actions

source: No circulation action performed: Item returned at owning library
de: Keine Zirkulationsaktion durchgeführt: Rückgabe des Exemplar an die besitzende Bibliothek
es: Ninguna acción de circulación realizada: ejemplar regresado en la biblioteca propietaria
fr: Aucune action de prêt effectuée : exemplaire retourné à la bibliothèque propriétaire
it: Nessuna azione di prestito intrapresa: esemplare restituito alla biblioteca proprietaria
ta: புழக்கத்தில் நடவடிக்கை எதுவும் செய்யப்படவில்லை: சொந்த நூலகத்தில் உருப்படி திரும்பியது

source: No circulation action performed: on shelf
de: Keine Zirkulationsaktion durchgeführt: im Regal
es: Ninguna acción de circulación realizada: en estante
fr: Aucune action de prêt effectuée : exemplaire en rayon
it: Nessuna azione di prestito intrapresa: on shelf
ta: புழக்கத்தில் நடவடிக்கை எதுவும் செய்யப்படவில்லை: அலமாரியில்

source: No circulation action performed: in transit added
de: Keine Zirkulationsaktion durchgeführt: unterwegs hinzugefügt
es: Ninguna acción de circulación realizada: en transit añadido
fr: Aucune action de prêt effectuée : exemplaire en transit
it: Nessuna azione di prestito intrapresa: in transito aggiunto
ta: புழக்கத்தில் நடவடிக்கை எதுவும் செய்யப்படவில்லை: போக்குவரத்தில் சேர்க்கப்பட்டது

source: No circulation action performed: item at desk
de: Keine Zirkulationsaktion durchgeführt: item at desk
es: Ninguna acción de circulación realizada: ejemplar en el mostrador
fr: Aucune action de prêt effectuée : exemplaire à retirer
it: Nessuna azione di prestito intrapresa: item at desk
ta: புழக்க நடவடிக்கை எதுவும் செய்யப்படவில்லை: மேசையில் உருப்படி

source: No circulation action performed: in transit for pickup
de: Keine Umlaufaktion durchgeführt: zur Abholort unterwegs
es: No se realizó ninguna acción de circulación: en tránsito para recoger
fr: Aucune action de prêt effectuée : en transit pour retrait
it: Nessuna azione di prestito intrapresa: in transito per il ritiro
ta: புழக்கத்தில் நடவடிக்கை எதுவும் செய்யப்படவில்லை: இடும் போக்குவரத்தில்

source: No circulation action performed: in transit to house
de: Keine Zirkulationsaktion durchgeführt: unterwegs zum Haus
es: Ninguna acción de circulación realizada: en tránsito a la biblioteca propietaria
fr: Aucune action de prêt effectuée : en transit vers bibliothèque propriétaire
it: Nessuna azione di prestito intrapresa: in transito a casa
ta: புழக்க நடவடிக்கை எதுவும் செய்யப்படவில்லை: வீட்டிற்கு போக்குவரத்தில்

source: No circulation action performed: in transit
de: Keine Zirkulationsaktion durchgeführt: unterwegs
es: Ninguna acción de circulación realizada: en tránsito
fr: Aucune action de prêt effectuée : en transit
it: Nessuna azione di prestito intrapresa: in transito
ta: சுழற்சி நடவடிக்கை எதுவும் செய்யப்படவில்லை: போக்குவரத்தில்

source: No circulation action is possible: CHECKED_IN
de: Es ist keine Zirkulationsaktion möglich: CHECKED_IN
es: Préstamo no concedido: ejemplar ya ha sido devuelto
fr: Aucune action de prêt effectuée : exemplaire déjà retourné
it: Nessuna azione di circolazione è possibile: CHECKED_IN
ta: புழக்க நடவடிக்கை எதுவும் சாத்தியமில்லை: சரிபார்க்கப்பட்டது_இன்

source: Item status disallows the operation.
de: Der Exemplarstatus verbietet die Operation.
es: El estado del ejemplar no permite la operación.
fr: Le statut de l'exemplaire empêche cette opération.
it: Lo stato dell'esemplare non consente l'operazione.
ta: உருப்படி நிலை செயல்பாட்டை அனுமதிக்காது.

source: Item and patron are not in the same organisation.
de: Exemplar und Kunde sind nicht in der gleichen Organisation.
es: El ejemplar y el usuario no están en la misma organización.
fr: L'exemplaire et le lecteur ne sont pas dans la même organisation.
it: L'esemplare e il lettore non sono nella stessa organizzazione.
ta: உருப்படி மற்றும் புரவலர் ஒரே நிறுவனத்தில் இல்லை.
