Repository: rero/rero-ils
Catalog: rero_ils/translations/*/LC_MESSAGES/messages.po
Languages: ar, de, es, fr, it, nl, ta

source: The 2 passwords are not identical.
de: Die 2 Passwörter sind nicht identisch.
es: Las 2 contraseñas no son idénticas.
fr: Les deux mots de passe ne sont pas identiques.
it: Le due password non sono identiche.
ta: 2 கடவுச்சொற்கள் ஒரே மாதிரியானவை அல்ல.

source: INVALID_USER_OR_PASSWORD
de: Ungültiger Benutzer oder Passwort
es: Usuario o contraseña no válido
fr: Utilisateur ou mot de passe invalide
it: utente o password non validi
ta: தவறான_பயனர்_அல்லது_கடவுச்சொல்

source: French
ar: الفرنسية
de: Französisch
es: Francés
fr: Français
it: Francese
nl: Frans
ta: பிரஞ்சு

source: German
ar: الألمانية
de: Deutsch
es: Alemán
fr: Allemand
it: Tedesco
nl: Duits
ta: செர்மன்

source: Italian
ar: الايطالية
de: Italienisch
es: Italiano
fr: Italien
it: Italiano
nl: Italiaans
ta: இத்தாலிய

source: Welcome
de: Willkommen
es: Bienvenido
fr: Bienvenue
it: Benvenuto
ta: வரவேற்கிறோம்

source: RERO ID password reset
de: Zurücksetzung des RERO ID Passworts
es: Restablecimiento de la contraseña del RERO ID
fr: Réinitialiser le mot de passe du RERO ID
it: Reimpostazione della password RERO ID
ta: ரீரோ ஐடி கடவுச்சொல் மீட்டமைப்பு

source: Your RERO ID password has been reset
de: Ihr RERO ID-Passwort wurde zurückgesetzt
es: Se ha restablecido la contraseña de su identificador de RERO
fr: Le mot de passe de votre compte RERO ID a été réinitialisé
it: La sua password è stata reimposta
ta: உங்கள் ரீரோ ஐடி கடவுச்சொல் மீட்டமைக்கப்பட்டுள்ளது

source: Username must start with a letter or a number, be at least three characters long and only contain alphanumeric characters, dashes and underscores.
de: Der Benutzername muss mit einem Buchstaben oder einer Zahl beginnen, mindestens drei Zeichen lang sein und darf nur alphanumerische Zeichen, Bindestriche und Unterstriche enthalten.
fr: Le nom d'utilisateur doit commencer par une lettre ou un chiffre, comporter au moins trois caractères et ne contenir que des caractères alphanumériques, des tirets et des traits de soulignement.
it: Il nome utente deve iniziare con una lettera o un numero, essere lungo almeno tre caratteri e contenere solo caratteri alfanumerici, trattini e underscore.
ta: பயனர்பெயர் ஒரு எழுத்து அல்லது ஒரு எண்ணுடன் தொடங்க வேண்டும், குறைந்தது மூன்று எழுத்துக்கள் நீளமாக இருக்க வேண்டும் மற்றும் எண்ணெழுத்து எழுத்துக்கள், கோடுகள் மற்றும் அடிக்கோடிட்டுக் காட்டுதல் மட்டுமே இருக்க வேண்டும்.

source: Global catalog
de: Globaler Katalog
es: Catálogo colectivo
fr: Catalogue collectif
it: Catalogo globale
ta: உலகளாவிய பட்டியல்

source: not_online
de: nicht online
es: no en línea
fr: pas en ligne
it: non online
ta: இணையம்_இல்லா

source: author
de: Autor
es: autor
fr: auteur
it: autore
ta: நூலாசிரியர்

source: subject
ar: الموضوع
de: Thema
es: sujeto
fr: sujet
it: soggetto
nl: onderwerp
ta: பொருள்

source: acquisition
de: Erwerbung
es: adquisición
it: acquisizione
ta: கையகப்படுத்தல்

source: identifiers
de: Identifikatoren
es: identificadores
fr: Identifiants
it: identificatori
ta: அடையாளங்காட்டிகள்

source: document_type
ar: تصنبف المستند
de: Dokumenttyp
es: tipo de documento
fr: type de document
it: tipo di documento
nl: type van document
ta: ஆவணம்_வகை

source: document_subtype
de: Dokument-Untertyp
es: Subtipo de documento
fr: sous-type de document
it: sottotipo di documento
ta: ஆவணம்_துணைவகை

source: language
ar: اللغة
de: Sprache
es: idioma
fr: langue
it: lingua
nl: taal
ta: மொழி

source: organisation
ar: الشبكة
es: organización
it: organizzazione
nl: organisatie
ta: அமைப்பு

source: library
ar: المكتبة
de: Bibliothek
es: biblioteca
fr: bibliothèque
it: biblioteca
nl: bibliotheek
ta: நூலகம்

source: location
de: Standort
es: ubicación
fr: localisation
it: localizzazione
ta: இடம்

source: status
ar: الحالة
es: estado
fr: statut
it: statuto
ta: நிலை

source: genreForm
es: género, forma
fr: genre, forme
it: genere, forma
ta: வகை வடிவம்

source: intendedAudience
de: Zielgruppe
es: público destinatario
fr: public cible
it: destinatari presunti
ta: நோக்கம்

source: year
de: Jahr
es: año
fr: année
it: anno
ta: ஆண்டு

source: fiction_statement
de: Fiktionangabe
fr: mention de fiction
it: formulazione di narrativa
ta: கற்பனை_அறிக்கை

source: item_type
de: Exemplartyp
es: Tipo de ejemplar
fr: type d'exemplaire
it: Tipo di esemplare
ta: உருப்படி_வகை

source: temporary_item_type
de: Temporäre Exemplartyp
es: Tipo de ejemplar temporal
fr: Type d'exemplaire temporaire
it: Tipo di esemplare temporaneo
ta: தற்காலிக_உருப்படி_வகை

source: temporary_location
de: Temporärer Standort
es: Ubicación temporal
fr: localisation temporaire
it: Localizzazione temporanea
ta: தற்காலிக_இடம்

source: vendor
de: Lieferant
es: proveedor
fr: fournisseur
it: fornitore
ta: விற்பனையாளர்

source: or_issue_status
de: Status der Lieferung (ODER)
es: Estado de fascículo (O)
fr: statut du fascicule (OU)
it: Statuto del fascicolo (O)
ta: அல்லது_பிழை_நிலை

source: claims_count
de: Anzahl der Ansprüche
es: Número de reclamaciones
fr: nombre de réclamations
it: Numero di reclami
ta: உரிமைகோரல்_எண்ணிக்கை

source: claims_date
de: Datum der Anspruch
es: Fecha de reclamación
fr: date de réclamation
it: Data de reclamo
ta: உரிமைகோரல்_தேதி

source: current_requests
de: Aktuelle Anfragen
es: Nbre reservación
fr: nbre demandes
it: Richieste attuali
ta: நடப்பு_கோரிக்கை

source: owner_library
de: Besitzende Bibliothek
es: biblioteca titular
fr: bibliothèque propriétaire
it: biblioteca proprietaria
ta: உரிமையாளர்_நூலகம்

source: owner_location
de: Standort
es: ubicación
fr: localisation
it: localizzazione
ta: உரிமையாளர்_இடம்

source: pickup_library
de: Abholbibliothek
es: lugar de recogida
fr: lieu de retrait
it: punto di ritiro
ta: எடுக்கும்_நூலகம்

source: pickup_location
de: Abholort
es: lugar de recogida
fr: lieu de retrait
it: punto di ritiro
ta: எடுக்கும்_இடம்

source: transaction_library
de: Bibliothek der Transaktion
es: biblioteca de transacción
fr: bibliothèque de transaction
it: biblioteca della transazione
ta: பரிவர்த்தனை_நூலகம்

source: transaction_location
de: Standort der Transaktion
es: ubicación de la transacción
fr: localisation de transaction
it: localizzazione della transazione
ta: பரிவர்த்தனை_இடம்

source: misc_status
de: Verspätungsstatus
es: estado de retraso
fr: statut de retard
it: stato di ritardo
ta: மற்ற_நிலை

source: patron_type
de: Kundentyp
es: Tipo de usuario
fr: type de lecteur
it: Tipo di lettore
ta: புரவலர்_வகை

source: request_expire_date
de: Ablaufdatum der Bestellung
es: expiración de la reservación
fr: expiration de la demande
it: data di scadenza della richiesta

source: end_date
de: Enddatum
es: fecha de fin
fr: date d'échéance
it: data di fine
ta: கடைசி_நாள்

source: exclude_status
de: Status ausschließen
es: excluir estado
fr: exclure statut
it: escludere lo stato
ta: விலக்கு_நிலை

source: roles
ar: مهام
de: Rollen
es: funcciones
fr: rôles
it: ruoli
nl: rollen
ta: பாத்திரங்கள்

source: city
de: Stadt
es: ciudad
fr: ville
it: città
ta: நகரம்

source: blocked
de: gesperrt
es: bloqueado
fr: bloqué
it: bloccato
ta: தடுக்கப்பட்டது

source: expired
de: abgelaufen
es: caducado
fr: expiré
it: scaduto
ta: காலாவதியான

source: budget
ar: الميزانية
es: presupuesto
it: bilancio
nl: begroting
ta: நிதிதிட்டம்

source: type
ar: نوع
de: Typ
es: tipo
it: tipo
ta: வகை

source: order_date
de: Bestellungsdatum
es: fecha del pedido
fr: date de commande
it: data dell'ordine

source: receipt_date
de: Empfangsdatum
es: fecha de recepción
fr: date de réception
it: data della ricezione
ta: இரசீது_தேதி

source: resource_type
de: Ressource Typ
es: tipo de recurso
fr: type de ressource
it: tipo di risorsa

source: source_catalog
de: Quellekatalog
es: fuente de catálogo
fr: catalogue source
it: catalogo fonti
ta: மூல அட்டவணை

source: sources
ar: المصادر
de: Quellen
es: fuentes
it: fonti
nl: bron
ta: மூலங்கள்

source: visibility
de: Sichtbarkeit
es: visibilidad
fr: visibilité
it: visibilità
ta: விழிமை

source: teacher
de: Dozent
es: profesor
fr: professeur
it: insegnante
ta: ஆசிரியர்

source: request_status
de: Status der Bestellung
es: estado de la solicitud
fr: statut de la demande
it: statuto della richiesta

source: loan_status
de: Ausleihstatus
es: Estado_de préstamo
fr: statut de prêt
it: Stato del prestito
ta: கடன்_நிலை

source: requester
de: Besteller
es: solicitante
fr: demandeur
it: Richiedente
ta: கோரிக்கை

source: category
de: Kategorie
es: categoría
fr: catégorie
it: categoria
ta: வகை

source: indicator
de: Indikator
es: indicador
fr: indicateur
it: indicatore
ta: காட்டொளி

source: frequency
de: Frequenz
es: frecuencia
fr: périodicité
it: periodicità
ta: நிகழ்வெண்

source: active
de: Aktiv
es: activo
it: attiva
ta: செயலில்

source: This is a TEST VERSION.
de: Dies ist eine TEST-VERSION.
es: Esta es una VERSIÓN DE TEST.
fr: Ceci est une VERSION DE TEST.
it: Questa è una VERSIONE TEST.
ta: இது ஒரு சோதனை பதிப்பு.

source: Go to the production site.
de: Produktion-Website öffnen.
es: Ir al sitio de producción.
fr: Aller au site de production.
it: Aprire il sito di produzione.
ta: விளைவாக்கம் தளத்திற்குச் செல்.

source: contains
de: enthält
es: contiene
fr: contient
it: contiene
ta: கொண்டுள்ளது

source: phrase
es: frase
it: frase
ta: சொற்றொடர்

source: Title
ar: العنوان
de: Titel
es: Título
fr: Titre
it: Titolo
nl: Titel
ta: தலைப்பு

source: Responsibility statement
de: Verantwortlichkeitsangabe
es: Declaración de responsabilidad
fr: Mention de responsabilité
it: Formulazione di responsabilità
ta: பொறுப்பு அறிக்கை

source: Contribution
de: Beitrag
es: Contribución
it: Contributo
ta: பங்களிப்பு

source: Country
ar: البلد
de: Land
es: País
fr: Pays
it: Paese
nl: Land
ta: நாடு

source: Canton
ar: إقليم
de: Kanton
es: Cantón
it: Cantone
nl: Kanton
ta: கேன்டன்

source: Provision activity statement
de: Veröffentlichungsangabe
es: Información de la publicación
fr: Mention de publication
it: Formulazione di pubblicazione
ta: வழங்கல் செயல்பாட்டு அறிக்கை

source: Series statement
de: Gesamttitelangabe
es: Mención de la serie
fr: Mention de collection
it: Formulazione di serie
ta: தொடர் அறிக்கை

source: Identifier
ar: معرف
de: Identifikator
es: Identificador
fr: Identifiant
it: identificatore
nl: Identificator
ta: அடையாளங்காட்டி

source: Genre, form
es: Género, forma
fr: Genre, forme
it: Genere, forma
ta: வகை, வடிவம்

source: Subject
ar: الموضوع
de: Thema
es: Sujeto
fr: Sujet
it: Soggetto
nl: Onderwerp
ta: பொருள்

source: Call number
ar: رقم استدعاء
de: Signatur
es: Número de clasificación
fr: Cote
it: Segnatura
nl: Plaatskenmerk
ta: அழைப்பு எண்

source: Local fields (document)
de: Lokale felder (Dockument)
es: Campos locales (documento)
fr: Champs locaux (document)
it: Campi locali (documento)
ta: உள்ளக புலங்கள் (ஆவணம்)

source: Local fields (holdings)
de: Lokale Felder (Bestände)
es: Campos locales (acciones)
fr: Champs locaux (états de collection)
it: Campi locali (posseduti)
ta: உள்ளக புலங்கள் (ஓல்டிங்ச்)

source: Local fields (items)
de: Lokale Felder (Exemplare)
es: Campos locales (ejemplos)
fr: Champs locaux (exemplaires)
it: Campi locali (esemplari)
ta: உள்ளக புலங்கள் (உருப்படிகள்)

source: Classification
de: Klassifikation
es: Clasificación
it: Classificazione
ta: வகைப்பாடு

source: RDA content type
de: RDA Inhaltstyp
es: Tipo de contenido RDA
fr: Type de contenu RDA
it: Tipo di contenuto RDA
ta: RDA உள்ளடக்க வகை

source: RDA media type
de: RDA Medientyp
es: Tipo de medio RDA
fr: Type de média RDA
it: Tipo di media RDA
ta: ஆர்டிஏ மீடியா வகை

source: RDA carrier type
de: RDA Datenträgertyp
es: Tipo de soporte RDA
fr: Type de support RDA
it: Tipo di supporto RDA
ta: ஆர்டிஏ கேரியர் வகை

source: on_loan
ar: مُعار
de: ausgeliehen
es: en préstamo
fr: en prêt
it: in prestito
nl: in ontleen
ta: கடனாக

source: on_shelf
ar: على الرف
de: im Regal
es: en estante
fr: en rayon
it: nello scaffale
nl: op de plank
ta: அலமாரியில்

source: missing
ar: مفقود
de: fehlend
es: faltante
fr: manquant
it: mancante
nl: vermist
ta: இல்லை

source: in_transit
ar: في مرحلة انتقالية
es: en transit
fr: en transit
it: in transito
ta: வழியில்

source: at_desk
ar: في مكتب الإعارة
de: An der Ausleihtheke
es: al mostrador de préstamo
fr: au bureau de prêt
it: Al banco prestiti
nl: bij het uitleenkantoor
ta: மேசைமீது

source: patrons
ar: المستخدمين
de: Benutzer
es: usuarios
fr: lecteurs
it: lettore
nl: lezers
ta: புரவலர்கள்

source: librarian
ar: أمين المكتبة
de: Bibliothekar
es: bibliotecario
fr: bibliothécaire
it: bibliotecario/a
nl: bibliothecaris
ta: நூலகர்

source: staff
ar: موظف
de: Mitarbeiter
es: profesional
fr: professionnel
it: professionista
ta: பணியாளர்

source: ui_language_en
ar: الانجليزية
de: English
es: English
fr: English
it: English
nl: English
ta: இமு_மொழி_ஆங்

source: ui_language_fr
ar: الفرنسية
de: Français
es: Français
fr: Français
it: Français
nl: Français
ta: இமு_மொழி_பிர

source: ui_language_de
ar: الالمانية
de: Deutsch
es: Deutsch
fr: Deutsch
it: Deutsch
nl: Deutsch
ta: இமு_மொழி_டச்

source: ui_language_it
ar: الايطالية
de: Italiano
es: Italiano
fr: Italiano
it: Italiano
nl: Italiano
ta: இமு_மொழி_இத்

source: bf:Publication
ar: نشر
de: Veröffentlichung
es: Publicación
fr: Publication
it: Pubblicazione
nl: Publicatie
ta: பிஎப்: வெளியீடு

source: bf:Manufacture
ar: تصنيع
de: Herstellung
es: Fabricación
fr: Fabrication
it: Manifattura
nl: Productie
ta: பிஎப்: விளைவாக்கம்

source: bf:Distribution
ar: توزيع
de: Vertrieb
es: Distribución
fr: Diffusion, distribution
it: Distribuzione
nl: Verspreiding, distributie
ta: பிஎப்: வழங்கல்

source: bf:Production
ar: إنتاج
de: Entstehung
es: Producción
fr: Production
it: Produzione
nl: Productie
ta: பிஎப்: விளைவாக்கம்

source: bf:Place
ar: مكان
de: Ort
es: Lugar
fr: Lieu
it: luogo
ta: பிஎப்: இடம்

source: Date(s) uncertain or unknown
de: Datum(e) ungewiss oder unbekannt
es: Fecha(s) incierta(s) o desconocida(s)
fr: Date(s) incertaine(s) ou inconnue(s)
it: Data(e) incerta(e) o sconosciuta(e)
ta: தேதி(கள்) நிச்சயமற்ற அல்லது தெரியவில்லை

source: Date not available and automatically set to 2050
de: Datum nicht verfügbar und automatisch auf 2050 gesetzt
es: La fecha no está disponible y se fija automáticamente en 2050
fr: Date non disponible et automatiquement définie à 2050
it: Data non disponibile e impostata automaticamente al 2050
ta: தேதி கிடைக்கவில்லை மற்றும் தானாக 2050 க்கு அமைக்கப்பட்டது

source: ebibliomedia
de: Zugriff
es: Acceso
it: Accesso
nl: Toegang
ta: எபிப்லியோமீடியா

source: mv-cantook
de: Zugriff
es: Acceso
it: Accesso
nl: Toegang
ta: எம்வி-கேன்டூக்

source: cancel
de: abbrechen
es: cancelar
fr: annuler
it: annullare
ta: நீக்கறல்

source: checkin
de: Rückgabe
es: devolución
fr: retour
it: ritorno
ta: சரிபார்

source: checkout
de: Ausleihe
es: préstamo
fr: prêt
it: prestito
ta: புதுப்பித்து

source: extend
de: verlängern
es: renovar
fr: prolonger
it: prorogare
ta: நீட்டிக்க

source: receive
de: empfangen
es: recibir
fr: réceptionner
it: ricevere
ta: பெறுங்கள்

source: request
ar: طلب
de: Bestellung
es: reservación
fr: demande
it: richiesta
nl: reservatie
ta: கோரிக்கை

source: validate_request
de: Bestellung validieren
es: validar la solicitud
fr: valider la demande
it: validare la richiesta

source: Tools
de: Werkzeuge
es: Herramientas
fr: Outils
it: Strumenti
ta: கருவிகள்

source: Interlibrary loan request
de: Fernleihbestellung
es: Solicitud de préstamo interbibliotecario
fr: Demande de prêt entre bibliothèques
it: Richiesta di prestito interbibliotecario
ta: இடைக்கால கடன் கோரிக்கை

source: Help
ar: المساعدة
de: Hilfe
es: Ayuda
fr: Aide
it: Aiuto
ta: உதவி

source: Login
ar: تسجيل الدخول
es: Conectarse
fr: Se connecter
it: Accedere
nl: Inloggen
ta: புகுபதிவு

source: Professional interface
ar: المنصة المهنية
de: Professionelle Oberfläche
es: Interfaz profesional
fr: Interface professionnelle
it: Interfaccia professionale
ta: தொழில்முறை இடைமுகம்

source: Logout
ar: تسجيل الخروج
de: Abmelden
es: Desconectarse
fr: Se déconnecter
it: Disconnettersi
nl: Uitloggen
ta: வெளியேற்றம்

source: Edit my profile
de: Mein Profil bearbeiten
es: Editar mi perfil
fr: Éditer mon profil
it: Modificare il mio profilo
ta: எனது சுயவிவரத்தைத் திருத்தவும்

source: Change password
de: Passwort ändern
es: Cambiar contraseña
fr: Modifier le mot de passe
it: Cambiare la password
ta: கடவுச்சொல்லை மாற்று

source: Sign Up
ar: تسجيل جديد
de: Registrieren
es: Inscribirse
fr: S'inscrire
it: Iscrizione
nl: Aanmelden
ta: பதிவு செய்க

source: approved
de: validiert
es: aprobado
fr: validé
it: convalidato
ta: அங்கீகரிக்கப்பட்டது

source: cancelled
de: abgebrochen
es: cancelado
fr: annulé
it: annullato
ta: நீக்கறல் செய்யப்பட்டது

source: ordered
de: bestellt
es: pedido
fr: commandé
it: ordinato
ta: உத்தரவிடப்பட்டது

source: partially_received
de: teilweise empfangen
es: parcialmente recibido
fr: partiellement reçu
it: parzialmente ricevuto
ta: ஓரளவு பெறப்பட்டது

source: pending
de: ausstehend
es: pendiente
fr: en attente
it: in attesa
ta: நிலுவையில் உள்ளது

source: received
de: empfangen
es: recibido
fr: reçu
it: ricevuto
ta: பெறப்பட்டது

source: monograph
de: Monographie
es: monografía
fr: monographie
it: monografia
ta: ஒற்றைவரைகலை

source: serial
de: fortlaufende Ressource
es: serie
fr: publication en série
it: seriale
ta: தொடர்

source: standing_order
de: Dauerbestellung
es: Orden permanente
fr: commande permanente
it: ordine continuo
ta: stand_order

source: monographic_set
de: Monographisches Set
es: Conjunto monográfico
fr: set monographique
it: set monografico
ta: ஒற்றைவரைகலை_இணை

source: planned_order
de: geplante Bestellung
es: Pedido planificado
fr: commande planifiée
it: ordine planificato
ta: திட்டமிடப்பட்ட_ஆணை

source: multi_volume
de: mehrbändig
es: Monografía en multi-volúmen
fr: monographie en plusieurs parties
it: multiparte
ta: பல_அளவு

source: Phone
ar: الهاتف
de: Telefon
es: Teléfono
fr: Téléphone
it: Telefono
nl: Telefoon
ta: தொலைபேசி

source: Phones
de: Telefone
es: Teléfonos
fr: Téléphones
it: Telefoni
ta: தொலைபேசிகள்

source: Business
de: Geschäft
es: Profesional
fr: Professionnel
it: Affari
ta: வணிகம்

source: Domicile
de: Wohnort
es: Domicilio
it: Casa
ta: குடியிருப்பு

source: Hide password
de: Passwort verstecken
es: Ocultar contraseña
fr: Masquer le mot de passe
it: Nascondere la password
ta: கடவுச்சொல்லை மறை

source: catalog
de: Katalog
es: Catálogo
fr: Catalogue
it: Catalogo
ta: பட்டியல்

source: circulation
de: Ausleihe
es: Préstamo
fr: Prêt
it: Prestito
ta: சுற்றோட்டம்

source: user_management
de: Benutzerverwaltung
es: Gestión de usuarios
fr: Gestion des utilisateurs
it: Gestione utente
ta: பயனர்_நிர்வாகம்

source: number_of_documents
de: Anzahl der Dokumente
es: Número de documentos
fr: Nombre de documents
it: Numero di documenti

source: number_of_serial_holdings
de: Anzahl der Bestände (Serien)
es: Número de acciones (serie)
fr: Nombre d'états de collection (publications en série)
it: Numero di posseduti (seriali)

source: number_of_items
de: Anzahl der Exemplare
es: Número de ejemplares
fr: Nombre d'exemplaires
it: Numero di esemplari

source: number_of_deleted_items
de: Anzahl der gelöschten Exemplare
es: Número de copias eliminadas
fr: Nombre d'exemplaires supprimés
it: Numero di esemplari cancellati
ta: number_of_delleted_items

source: number_of_ill_requests
de: Anzahl der Fernleihbestellungen
es: Número de las solicitudes de préstamos interbibliotecarios
fr: Nombre de demandes PEB
it: Numero di richieste di prestito interbibliotecario

source: number_of_checkins
de: Anzahl der Rückgaben
es: Número de devoluciones
fr: Nombre de retours
it: Numero di ritorni

source: number_of_checkouts
de: Anzahl der Ausleihen
es: Número de los préstamos
fr: Nombre de prêts
it: Numero di prestiti

source: number_of_extends
de: Anzahl der Verlängerungen
es: Renovaciones
fr: Nombre de prolongations
it: Numero di proroghe

source: number_of_requests
de: Anzahl der Bestellungen
es: Número de solicitudes
fr: Nombre de demandes
it: Numero di richieste

source: number_of_validate_requests
de: Anzahl der validierten Bestellungen
es: Número de solicitudes validadas
fr: Nombre de demandes validées
it: Numero di richieste convalidate

source: number_of_patrons
de: Anzahl der Kunden
es: Número de lectores
fr: Nombre de lecteurs
it: Numero di lettori

source: number_of_active_patrons
de: Anzahl der aktiven Kunden
es: Número de lectores activos
fr: Nombre de lecteurs actifs
it: Numero di lettori attivi

source: any_user
de: irgendwelcher Nutzer
fr: n'importe quel utilisateur
it: qualsiasi utente

source: authenticated_user
de: authentifiziert Nutzer
fr: utilisateur connecté
it: utente autenticato
ta: அங்கீகரிக்கப்பட்ட_சர்

source: document_importer
de: Dokumenten-Importeur
fr: importateur de documents
it: importatore di documenti
ta: ஆவணம்_இம்போர்ட்டர்

source: Cantons
de: Kantone
es: Cantones
it: Cantoni
nl: Kantons
ta: கேன்டன்கள்

source: canton_ag
de: AG (Aargau)
es: AG (Argovia)
fr: AG (Argovie)
it: AG (Argovia)
nl: Aargau

source: canton_ai
de: AI (Appenzell Innerrhoden)
es: AI (Appenzell Rodas Interiores)
fr: AI (Appenzell Rhodes-Intérieures)
it: AI (Appenzello Interno)
nl: Appenzell Innerrhoden

source: canton_ar
de: AR (Appenzell Ausserrhoden)
es: AR (Appenzell Rodas Exteriores)
fr: AR (Appenzell Rhodes-Extérieures)
it: AR (Appenzello Esterno)
nl: Appenzell Ausserrhoden

source: canton_be
de: BE (Bern)
es: BE (Berna)
fr: BE (Berne)
it: BE (Berna)
nl: Bern

source: canton_bl
de: BL (Basel-Landschaft)
es: BL (Basilea-Campiña)
fr: BL (Bâle-Campagne)
it: BL (Basilea Campagna)
nl: Basel-Landschaft

source: canton_bs
de: BS (Basel-Stadt)
es: BS (Basilea-Ciudad)
fr: BS (Bâle-Ville)
it: BS (Basilea Città)
nl: Basel-Stadt

source: canton_fr
de: FR (Freiburg)
es: FR (Friburgo)
fr: FR (Fribourg)
it: FR (Friburgo)
nl: Fribourg

source: canton_ge
de: GE (Genf)
es: GE (Ginebra)
fr: GE (Genève)
it: GE (Ginevra)
nl: Genève

source: canton_gl
de: GL (Glarus)
es: GL (Glaris)
fr: GL (Glaris)
it: GL (Glarona)
nl: Glarus

source: canton_gr
de: GR (Graubünden)
es: GR (Grisones)
fr: GR (Grisons)
it: GR (Grigioni)
nl: Graubünden

source: canton_ju
de: JU (Jura)
es: JU (JURA)
fr: JU (Jura)
it: JU (Giura)
nl: Jura
ta: கேன்டன்_சு

source: canton_lu
de: LU (Luzern)
es: LU (Lucerna)
fr: LU (Lucerne)
it: LU (Lucerna)
nl: Luzern

source: canton_ne
de: NE (Neuenburg)
es: NE (Neuchâtel)
fr: NE (Neuchâtel)
it: NE (Neuchâtel)
nl: Neuchâtel

source: canton_nw
de: NW (Nidwalden)
es: NW (Nidwalden)
fr: NW (Nidwald)
it: NW (Nidvaldo)
nl: Nidwalden

source: canton_ow
de: OW (Obwalden)
es: OW (Obwalden)
fr: OW (Obwald)
it: OW (Obvaldo)
nl: Obwalden

source: canton_sg
de: SG (St. Gallen)
es: SG (San Galo)
fr: SG (Saint-Gall)
it: SG (San Gallo)
nl: Sankt Gallen
ta: candon_sg

source: canton_sh
de: SH (Schaffhausen)
es: SH (Schaffhausen)
fr: SH (Schaffhouse)
it: SH (Sciaffusa)
nl: Schaffhausen

source: canton_so
de: SO (Solothurn)
es: SO (Soleura)
fr: SO (Soleure)
it: SO (Soletta)
nl: Solothurn

source: canton_sz
de: SZ (Schwyz)
es: SZ (Schwyz)
fr: SZ (Schwytz)
it: SZ (Svitto)
nl: Schwyz
ta: Candon_sz

source: canton_tg
de: TG (Thurgau)
es: TG (Turgovia)
fr: TG (Thurgovie)
it: TG (Turgovia)
nl: Thurgau
ta: candon_tg

source: canton_ti
de: TI (Tessin)
es: TI (Tesino)
fr: TI (Tessin)
it: TI (Ticino)
nl: Ticino
ta: கேன்டன்_டி

source: canton_ur
de: UR (Uri)
es: UR (Uri)
fr: UR (Uri)
it: UR (Uri)
nl: Uri

source: canton_vd
de: VD (Waadt)
es: VD (Vaud)
fr: VD (Vaud)
it: VD (Vaud)
nl: Vaud
ta: candon_vd

source: canton_vs
de: VS (Wallis)
es: VS (Valais)
fr: VS (Valais)
it: VS (Vallese)
nl: Valais
ta: candon_vs

source: canton_zg
de: ZG (Zug)
es: ZG (Zug)
fr: ZG (Zoug)
it: ZG (Zugo)
nl: Zug

source: canton_zh
de: ZH (Zürich)
es: ZH (Zúrich)
fr: ZH (Zurich)
it: ZH (Zurigo)
nl: Zürich

source: country_aa
de: Albanien (aa)
es: Albania (aa)
fr: Albanie (aa)
it: Albania (aa)
nl: Albanië (aa)
ta: நாடு_aa

source: country_abc
de: Alberta (abc)
es: Alberta (abc)
fr: Alberta (abc)
it: Alberta (abc)
nl: Alberta (abc)
ta: நாடு_abc
