Repository: rero/rero-ils
Catalog: rero_ils/translations/*/LC_MESSAGES/messages.po
Languages: ar, de, es, fr, it, nl, ta

source: prf
de: Ausführender
es: intérprete
fr: interprète
it: interprete
ta: பி.ஆர்.எஃப்

source: trl
de: Übersetzer
es: traductor
fr: traducteur
it: traduttore

source: abr
de: Kürzender
es: responsable de la edición abreviada/abreviador
fr: abréviateur
it: compendiatore
ta: அப்

source: act
de: Schauspieler
es: actor
fr: acteur
it: attore
ta: சட்டகை

source: adi
de: Dirigent
es: director artístico
fr: directeur artistique
it: direttore artistico
ta: அடி

source: adp
de: Adapter
es: adaptador
fr: adaptateur
it: adattatore
ta: ஏடிபி

source: aft
de: Verfasser eines Nachworts
es: autor de contenido textual suplementario
fr: auteur de postface, achevé d'imprimé, etc.
it: autore di postfazione
ta: பின்

source: anm
de: Trickfilmzeichner
es: animador
fr: auteur de l'animation
it: animatore
ta: ஏ.என்.எம்

source: ann
de: annotierende Person
es: anotador
fr: annotateur
it: postillatore
ta: ஆன்

source: ape
de: Berufungsbeklagter / Revisionsbeklagter
es: apelado
fr: appelé
it: appellato
ta: குரங்கு

source: apl
de: Angeklagter
es: apelante
fr: appelant
it: appellante
ta: ஏபிஎல்

source: aqt
de: Auszugsschreiber
es: autor de dedicatoria
fr: auteur d'extraits
it: scrittore di estratto
ta: அட்ச்

source: arc
de: Architekt
es: arquitecto
fr: architecte
it: architetto
ta: வில்

source: arr
de: Arrangeur
es: arreglista
fr: arrangeur
it: arrangiatore

source: art
de: Künstler
es: artista
fr: artiste
it: artista
ta: கலை

source: ato
de: beschriftende Person
es: firmante de autógrafo
fr: auteur de l'autographe
it: autore di autografo

source: auc
de: Versteigerer
es: subastador
fr: commissaire priseur
it: banditore

source: aui
de: Verfasser eines Vorworts [aui]
es: autor de introducción [aui]
fr: auteur de l'introduction, etc. [aui]
it: autore di introduzione [aui]

source: aus
de: Drehbuchautor
es: guionista
fr: auteur d'un scénario, etc.
it: sceneggiatore
ta: வெளியே

source: bkd
de: Druckgrafiker
es: diseñador de libros
fr: dessinateur-maquettiste
it: grafico
ta: பி.கே.டி.

source: bnd
de: Buchbinder
es: encuadernador
fr: relieur
it: rilegatore
ta: பி.என்.டி.

source: brd
de: Sender
es: radiodifusor
fr: télédiffuseur
it: emittente

source: brl
de: Brailleschriftpräger
es: grabador de braille
fr: gaufreur braille
it: goffratore Braille

source: bsl
de: Buchhändler
es: librero
fr: libraire
it: libraio
ta: பி.எச்.எல்

source: cas
de: Formgiesser
es: fundidor
fr: fondeur
it: fonditore
ta: கேச்

source: chr
de: Choreograf
es: coreógrafo (expresión)
fr: chorégraphe
it: coreografo
ta: சி.ஆர்

source: cll
de: Kalligraf
es: calligrafo
fr: calligraphe
it: calligrafo

source: clr
de: Colorist
es: colorista
fr: coloriste
it: colorista

source: clt
de: Lichtdrucker
es: fototipista
fr: responsable de la phototypie
it: collotipista

source: cwt
de: Kommentarverfasser
es: autor del comentario
fr: auteur du commentaire
it: autore di commento aggiunto
ta: சி.டபிள்யூ.டி

source: cmm
de: Kommentator
es: comentarista
fr: commentateur
it: commentatore
ta: சி.எம்.எம்

source: cnd
de: Orchesterleiter
es: director de orquesta
fr: chef d’orchestre
it: idirettore d'orchestra
ta: சி.என்.டி.

source: cng
de: Kameramann
es: director de fotografía
fr: directeur de la photographie
it: direttore della fotografia
ta: சி.என்.சி.

source: cns
de: Zensor
es: censor
fr: censeur
it: censore
ta: சி.என்.எச்

source: col
de: Sammler
es: coleccionista
fr: collectionneur
it: collezionista
ta: கோல்

source: com
de: Zusammenstellender
es: compilador
fr: compilateur
it: compilatore

source: cor
de: Registrar
es: conservador de colección
fr: collection registrar (terme anglais)
it: conservatore archivista
ta: கோர்

source: cou
de: Gericht
es: tribunal regido
fr: tribunal
it: tribunale
ta: கூ

source: cre
de: Urheber
es: creador
fr: créateur
it: creatore
ta: கிரே

source: crt
de: Gerichtsstenograf
es: relator del tribunal
fr: sténographe judiciaire
it: stenografa di corte

source: csl
de: Consultant
es: consultor
fr: expert-conseil
it: consulente
ta: சி.எச்.எல்

source: cst
de: Kostümbildner
es: diseñador de vestuario
fr: costumier
it: costumista
ta: சி.எச்.டி.

source: ctg
de: Kartograf
es: cartógrafo
fr: cartographe
it: cartografo
ta: சி.டி.சி.

source: ctr
de: Vertragspartner
es: participante en un tratado
fr: contractant
it: partecipante a un trattato
ta: சி.டி.ஆர்

source: cur
de: Kurator
es: curador
fr: conservateur d'exposition
it: conservatore
ta: கர்

source: dfd
de: Berufungsbeklagter/Revisionsbeklagter
es: acusado
fr: défendeur
it: imputato
ta: டி.எஃப்.டி

source: dgg
de: Grad-verleihende Institution
es: institución que otorga el grado
fr: institution émettrice d'un diplôme
it: istituzione che conferisce un titolo accademico
ta: fg

source: dgs
de: akademischer Betreuer
es: supervisor de grado
fr: superviseur académique
it: supervisore di laurea
ta: டி.சி.எச்

source: dnc
de: Tänzer
es: bailarín
fr: danseur
it: ballerino
ta: டி.என்.சி.

source: dnr
de: Stifter
es: donante
fr: donateur
it: donatore
ta: டி.என்.ஆர்

source: dpt
de: Leihgeber
es: depositante
fr: déposant
it: depositante
ta: டிபிடி

source: drm
de: technischer Zeichner
es: dibujante
fr: dessinateur industriel
it: disegnatore industriale
ta: டி.ஆர்.எம்

source: drt
de: Regisseur (Film, Radio, Fernsehen, usw.)
es: director general
fr: directeur (film, radio, télévision, etc.)
it: regista (film, radio, televisione, etc.)

source: dsr
de: Designer
es: diseñador
fr: designer
it: designer
ta: டி.எச்.ஆர்

source: dst
de: Vertrieb
es: distributor
fr: distributeur
it: distributore
ta: டி.எச்.டி.

source: dte
de: Widmungsempfänger
es: destinatario de dedicatoria en el ítem
fr: dédicataire
it: dedicatario
ta: டி.டி.இ.

source: dto
de: Datenmanager
es: administrador de la base de datos
fr: gestionnaire de données
it: gestore dei dati

source: dub
de: vermeintlicher Autor
es: presunto autor
fr: auteur supposé
it: presunto autore
ta: டப்

source: edm
de: Cutter
es: montador
fr: éditeur d'images animées
it: montatore
ta: எட்ம்

source: egr
de: Stecher
es: grabador
fr: graveur
it: incisore

source: enj
de: normerlassende Gebietskörperschaft
es: jurisdicción promulgadora
fr: juridiction compétente
it: giurisdizione emanante
ta: இன்பம்

source: etr
de: Radierer
es: aguafuertista
fr: aquafortiste
it: acquafortista

source: exp
de: Kunstexperte
es: experto en arte
fr: expert en art
it: esperto di arte
ta: எக்ச்ப்

source: fac
de: Kopist
es: copista
fr: copiste
it: copista
ta: முகம்

source: fds
de: Filmvertrieb
es: distributor cinematográfico
fr: distributeur de film
it: distributore di film

source: fmd
de: Filmregisseur
es: director de cine
fr: réalisateur de film
it: regista cinematografico

source: fmk
de: Filmemacher
es: cineasta
fr: cinéaste
it: cineasta

source: fmo
de: früherer Eigentümer
es: propietario anterior
fr: ancien propriétaire
it: proprietario precedente

source: fmp
de: Filmproduzent
es: productor cinematográfico
fr: producteur de film
it: produttore cinematografico
ta: எஃப்.எம்.பி.

source: his
de: gastgebende Institution
es: institución sede
fr: établissement d'accueil
it: istituzione ospitante
ta: அவரது

source: hst
de: Gastgeber
es: anfitrión
fr: hôte
it: ospite

source: ilu
de: Illuminator
es: iluminador
fr: enlumineur
it: miniatore
ta: நகரம்

source: ins
de: Unterzeichner
es: autor de dedicatoria
fr: auteur d'une mention de représentation
it: dedicatore
ta: சொரு

source: inv
de: Erfinder
es: inventor
fr: inventeur
it: inventore
ta: இன்வ்

source: isb
de: Verlagslandschaft
es: entidad editora
fr: collectivité éditrice
it: comunità editoriale

source: itr
de: Instrumentalmusiker
es: instrumentista
fr: instrumentiste
it: strumentista

source: ive
de: Interviewter
es: entrevistado
fr: personne interrogée
it: intervistato

source: ivr
de: Interviewer
es: entrevistador
fr: interviewer
it: intervistatore

source: jud
de: Richter
es: juez
fr: juge
it: giudice
ta: நீதிபதி

source: jug
de: andere Gerichtsbarkeit
es: jurisdicción regulada
fr: autre Juridiction compétente
it: altra giurisdizione
ta: சக்

source: lbt
de: Librettist
es: libretista
fr: librettiste
it: librettista

source: lgd
de: Lichtgestalter
es: diseñador de iluminación
fr: éclairagiste
it: disegnatore delle luci
ta: எல்சிடி

source: lsa
de: Landschaftsarchitekt
es: arquitecto paisajista
fr: architecte-paysagiste
it: architetto del paesaggio
ta: எல்.எச்.ஏ.

source: ltg
de: Lithograf
es: litógrafo
fr: lithographe
it: litografo
ta: எல்.டி.சி.

source: lyr
de: Textdichter
es: letrista
fr: parolier
it: paroliere
ta: பாடம்

source: med
de: Channel
es: médium
fr: médium
it: medium
ta: உடன்

source: mfr
de: Hersteller
es: fabricante
fr: fabricant
it: manifatture
ta: எம்.எஃப்.ஆர்

source: mod
de: Gesprächsleiter
es: moderador
fr: animateur de débat
it: leader di discussione
ta: மோட்

source: msd
de: musikalischer Direktor
es: director musical
fr: directeur musical
it: direttore musicale
ta: எம்.எச்.டி.

source: mtk
de: Protokollant
es: relator
fr: procès-verbaliste
it: redattore di verbale

source: mus
de: Musiker
es: músico
fr: musicien
it: musicista
ta: மச்

source: nrt
de: Erzähler
es: narrador
fr: narrateur
it: narratore

source: orm
de: Tagungsplaner
es: organizador de reuniones
fr: organisateur de réunion
it: organizzatore di riunioni

source: osp
de: On-Screen-Präsentator
es: presentador en pantalla
fr: présentateur à l'écran
it: video presentatore

source: oth
de: anderes
es: otro
fr: autre
it: altro

source: own
de: Eigentümer
es: proprietario
fr: propriétaire
it: proprietario
ta: சொந்தமானது

source: pan
de: Diskussionsteilnehmer
es: panelista
fr: panéliste
it: partecipante a una tavola rotonda
ta: பான்

source: pat
de: Sponsor
es: patrocinador
fr: mécène
it: sponsor
ta: பேட்

source: pbd
de: Verlagsleiter
es: director editorial
fr: directeur de la publication
it: direttore editoriale
ta: பிபிடி

source: pbl
de: kommerzieller Verlag
es: editor comercial
fr: éditeur commercial
it: editore commerciale
ta: பிபிஎல்

source: plt
de: Plattenhersteller
es: grabador de planchas
fr: clicheur
it: piattista
ta: பி.எல்.டி.

source: ppm
de: Papiermacher
es: productor de papel
fr: papetier
it: produttore di carta
ta: பிபிஎம்

source: ppt
de: Puppenspieler
es: titiritero
fr: marionnettiste
it: marionettista
ta: பிபிடி

source: pra
de: Praeses
es: miembro del comité de grado
fr: praeses
it: relatore

source: pre
de: Moderator
es: presentador
fr: présentateur
it: presentatore
ta: முன்

source: prg
de: Programmierer
es: programador
fr: programmeur
it: programmatore
ta: பி.ஆர்.சி.

source: prm
de: Druckhersteller
es: grabador de estampas
fr: graveur (arts visuels)
it: stampatore
ta: பி.ஆர்.எம்

source: prn
de: Produktionsfirma
es: compañía productora
fr: société de production
it: compagnia di produzione
ta: பி.ஆர்.என்

source: pro
de: Produzent
es: productor (cine, televisión ...)
fr: producteur (films, radio, télévision, etc,)
it: produttore
ta: சார்பு

source: prs
de: Produktionsmitarbeiter
es: personal de producción
fr: membre de l'équipe de production
it: personale di produzione
ta: பி.ஆர்.எச்

source: prt
de: Drucker
es: impresor
fr: imprimeur
it: stampatore
ta: பி.ஆர்.டி.

source: ptf
de: Kläger
es: demandante
fr: demandeur
it: querelante

source: rcd
de: Blockflöte
es: técnico de grabación
fr: enregistreur
it: registratore
ta: ஆர்.சி.டி.

source: rce
de: Tonmeister
es: ingeniero de grabación
fr: ingénieur du son
it: tecnico del suono

source: rcp
de: Adressat
es: destinatario
fr: destinataire
it: destinatario
ta: ஆர்.சி.பி.

source: rdd
de: Radiodirektor
es: director de radio
fr: directeur radio
it: direttore della radio
ta: ஆர்.டி.டி.

source: res
de: Forscher
es: investigador
fr: chercheur
it: ricercatore
ta: ரெச்

source: rpc
de: Hörfunkproduzent
es: productor de radio
fr: producteur radio
it: produttore radiofonico
ta: ஆர்.பி.சி

source: rsp
de: Respondent
es: aspirante
fr: répondant
it: candidato

source: rsr
de: Restaurator
es: restaurador
fr: restaurateur
it: restauratore
ta: ஆர்.எச்.ஆர்

source: scl
de: Bildhauer
es: escultor
fr: sculpteur
it: scultore
ta: எச்.சி.எல்

source: sds
de: Tongestalter
es: diseñador de sonido
fr: concepteur du son
it: progettista del suono
ta: எச்.டி.எச்

source: sgd
de: Bühnenregisseur
es: director de escena
fr: metteur en scène
it: regista teatrale
ta: எச்.சி.டி.

source: sll
de: Verkäufer
es: vendedor
fr: vendeur
it: venditore
ta: எச்.எல்.எல்

source: sng
de: Sänger
es: cantante
fr: chanteur
it: cantante

source: spk
de: Redner
es: conferenciante
fr: intervenant
it: narratore

source: spn
de: Sponsor
es: entidad patrocinadora
fr: commanditaire
it: ente sponsor

source: srv
de: Landvermesser
es: topógrafo
fr: arpenteur
it: topografo
ta: எச்.ஆர்.வி.

source: stl
de: Geschichtenerzähler
es: narrador de cuentos
fr: conteur
it: narratore di storie
ta: எச்.டி.எல்

source: tch
de: Lehrer
es: profesor
fr: professeur
it: insegnante

source: tld
de: Fernsehregisseur
es: director de televisión
fr: directeur de télévision
it: direttore televisivo

source: tlp
de: Fernsehproduzent
es: productor de televisión
fr: producteur de télévision
it: produttore televisivo
ta: டி.எல்.பி.

source: trc
de: Transkribierer
es: transcriptor
fr: transcripteur
it: trascrittore

source: vac
de: Synchronsprecher
es: actor de voz
fr: acteur vocal
it: voce recitante

source: vdg
de: Videofilmer
es: videógrafo
fr: vidéaste
it: videografo
ta: வி.டி.சி.

source: wac
de: Kommentarverfasser
es: autor de comentario adicional
fr: auteur du commentaire ajouté
it: autore di commento aggiunto

source: wal
de: Verfasser von zusätzlichen Lyrics
es: autor de letra adicional
fr: auteur des paroles ajoutées
it: autore di versi aggiunti
ta: வால்

source: wat
de: Verfasser von Zusatztexten
es: autor de texto adicional
fr: auteur du texte ajouté
it: autore di testo aggiunto
ta: என்ன

source: win
de: Verfasser einer Einleitung [win]
es: autor de introducción [win]
fr: auteur d'une introduction [win]
it: autore di introduzione [win]
ta: செய்

source: wpr
de: Verfasser eines Geleitwortes
es: autor de prefacio
fr: auteur d'une préface
it: autore di prefazione
ta: தொப்பி

source: wst
de: Verfasser von ergänzendem Text
es: autor de contenido textual suplementario
fr: auteur du contenu textuel supplémentaire
it: autore di contenuto testuale supplementare

source: Copyright dates
de: Copyright-Daten
es: Fechas de copyright
fr: Dates de copyright
it: Date di copyright
ta: பதிப்புரிமை தேதிகள்

source: Copyright date
ar: تاريخ الحقوق المحفوظة
de: Copyright-Datum
es: Fecha de copyright
fr: Date de copyright
it: Data di copyright
nl: Datum van het auteursrecht
ta: பதிப்புரிமை தேதி

source: Example: cop. 2010
de: Beispiel: ©2010
es: Ejemplo: ©2010
fr: Exemple : ©2010
it: Esempio: ©2010
ta: எடுத்துக்காட்டு: காப். 2010

source: Notes on statement of responsibility
de: Anmerkungen zur Verantwortlichkeitsangabe
es: Notas sobre la declaración de responsabilidad
fr: Notes sur une mention de responsabilité
it: Note sulla formulazione di responsabilità
ta: பொறுப்பு அறிக்கை குறித்த குறிப்புகள்

source: Note used for agents not named in the statement of responsibility, or for other information about the statement of responsibility (MARC 508, 511).
de: Anmerkung für Akteure, die nicht in der Verantwortlichkeitsangabe genannt sind, oder für andere Informationen zur Verantwortlichkeitsangabe (MARC 508, 511).
es: Nota utilizada para los agentes no nombrados en la declaración de responsabilidad, o para otra información sobre la declaración de responsabilidad (MARC 508, 511).
fr: Note utilisée pour les agents non nommés dans la mention de responsabilité, ou pour d'autres informations concernant la mention de responsabilité (MARC 508, 511).
it: Nota usata per gli agenti non nominati nella formulazione di responsabilità, o per altre informazioni sulla formulazione di responsabilità (MARC 508, 511).
ta: பொறுப்பு அறிக்கையில் பெயரிடப்படாத முகவர்களுக்கு அல்லது பொறுப்பு அறிக்கை பற்றிய பிற தகவல்களுக்கு (MARC 508, 511) பயன்படுத்தப்படுகிறது.

source: Note on statement of responsibility
de: Anmerkung zur Verantwortlichkeitsangabe
es: Notas sobre la declaración de responsabilidad
fr: Note sur une mention de responsabilité
it: Nota sulla formulazione di responsabilità
ta: பொறுப்பு அறிக்கை குறித்த குறிப்பு

source: Example: Additional collaborators: Bernard Levrat, Eric Wehrli
de: Beispiel: Weitere Mitarbeiter: Bernard Levrat, Eric Wehrli
es: Ejemplo: Colaboradores adicionales: Bernard Levrat, Eric Wehrli
fr: Exemple : Collaborateurs supplémentaires : Bernard Levrat, Eric Wehrli
it: Esempio: Collaboratori aggiuntivi: Bernard Levrat, Eric Wehrli
ta: எடுத்துக்காட்டு: கூடுதல் ஒத்துழைப்பாளர்கள்: பெர்னார்ட் லெவ்ராட், எரிக் வெர்லி

source: Dimensions
de: Masse
es: Dimensiones
it: Dimensioni
ta: பரிமாணங்கள்

source: Dimensions include measurements of height, width, depth, length, gauge, and diameter. For oblong volumes, record the height x width.
de: Zu den Massen gehören Abmessungen der Höhe, Breite, Tiefe, Länge, Spurbreite und des Durchmessers. Wenn die Breite des Bandes grösser als die Höhe, erfassen Sie Höhe x Breite.
es: Las dimensiones incluyen medidas de altura, anchura, profundidad, longitud, calibre y diámetro. Para los volúmenes oblongos, registrar la altura x ancho.
fr: Les dimensions comprennent les mesures de hauteur, de largeur, de profondeur, de longueur et de diamètre ainsi que le format. Si la largeur du volume est supérieure à la hauteur, enregistrer la hauteur x la largeur.
it: Dimensioni includono le misure di altezza, larghezza, profondità, lunghezza, spessore e diametro. Se la larghezza del volume è più grande dell'altezza, Si registrano altezza x larghezza.
ta: பரிமாணங்களில் உயரம், அகலம், ஆழம், நீளம், பாதை மற்றும் விட்டம் ஆகியவற்றின் அளவீடுகள் அடங்கும். நீளமான தொகுதிகளுக்கு, உயரம் ஃச் அகலத்தை பதிவு செய்யுங்கள்.

source: Example: 22 cm
de: Beispiel: 22 cm
es: Ejemplo : 22 cm
fr: Exemple : 22 cm
it: Esempio: 22 cm
ta: எடுத்துக்காட்டு: 22 செ.மீ.

source: Dissertation or thesis information
de: Hochschulschriftenvermerk
es: Información sobre la disertación o la tesis
fr: Information sur une thèse ou un mémoire
it: Informazioni sulla dissertazione o tesi
ta: ஆய்வுக் கட்டுரை அல்லது ஆய்வறிக்கை செய்தி

source: A statement that identifies an academic institution, degree, or year for which a work was presented (MARC 502).
de: Eine Angabe, welche eine akademische Institution, einen Grad und ein Jahr, in dem eine Arbeit präsentiert wurde, bezeichnet (MARC 502).
es: Una declaración que identifique la institución académica, la titulación o el año en que se presentó la obra (MARC 502).
fr: Mention qui identifie une institution universitaire à laquelle une œuvre a été présentée, un diplôme universitaire obtenu et une année d’obtention de diplôme (MARC 502).
it: Una formulazione che include le informazioni sul grado accademico per cui l'opera è stata presentata, l'istituzione o facoltà conferente e l'anno in cui il titolo è stato conferito (MARC 502).
ta: ஒரு கல்வி நிறுவனம், பட்டம் அல்லது ஆண்டு ஒரு வேலை வழங்கப்பட்ட ஆண்டு (மார்க் 502) அடையாளம் காணும் அறிக்கை.

source: Edition designation
ar: تسميات الطبعة
de: Ausgabebezeichnung
es: Designación de edición
fr: Désignation d'édition
it: Designazione di edizione
ta: பதிப்பு பதவி

source: Supplements
de: Supplemente
es: Suplementos
fr: Suppléments
it: Supplementi
ta: கூடுதல்

source: Supplement
es: Suplemento
fr: Supplément
it: Supplemento
ta: துணை

source: A document that updates or otherwise complements the predominant document (MARC 770).
de: Ein Werk, das ein Hauptwerk aktualisiert oder in anderer Weise vervollständigt (MARC 770).
es: Un documento que actualiza o complementa el documento predominante (MARC 770).
fr: Œuvre qui met à jour ou complète d’une autre façon une œuvre prédominante (MARC 770).
it: Opera che aggiorna o integra l'opera principale.
ta: முதன்மையான ஆவணத்தை (MARC 770) புதுப்பிக்கும் அல்லது நிறைவு செய்யும் ஆவணம்.

source: Supplements to
de: Supplement zu
es: Suplementos a
fr: Supplément de
it: Supplemento a
ta: கூடுதல்

source: Supplement to
de: Supplement zu
es: Suplemento a
fr: Supplément de
it: Supplemento a
ta: துணை

source: A document that is updated or otherwise complemented by the augmenting document (MARC 772).
de: Ein Werk, das durch ein erweiterte Werk aktualisiert oder in anderer Weise vervollständigt wird (MARC 772).
es: Un documento que se actualiza o complementa de alguna manera con el documento de aumento (MARC 772).
fr: Œuvre qui est mise à jour ou complétée d’une autre façon par une œuvre augmentante (MARC 772).
it: Opera che viene aggiornata o completata dall'opera aggiunta (MARC 772).
ta: ஆக்மென்டிங் ஆவணத்தால் (மார்க் 772) புதுப்பிக்கப்பட்ட அல்லது நிறைவு செய்யப்படும் ஆவணம்.

source: Other editions
de: Andere Ausgaben
es: Otras ediciones
fr: Autres éditions
it: Altre edizioni
ta: பிற பதிப்புகள்

source: Other edition
de: Andere Ausgabe
es: Otra edición
fr: Autre édition
it: Altra edizione
ta: பிற பதிப்பு

source: Other available editions, for example simultaneously published language editions or reprints (MARC 775).
de: Andere verfügbare Ausgaben, zum Beispiel gleichzeitig erschienene Sprachausgaben oder Nachdrucke (MARC 775).
es: Otras ediciones disponibles, por ejemplo, ediciones simultáneos en otros idiomas o reimpresiones (MARC 775).
fr: Autres éditions disponibles, par exemple des éditions en d'autres langues publiées simultanément ou des réimpressions (MARC 775).
it: Altre edizioni disponibili, per esempio edizioni in lingua pubblicate simultaneamente o ristampe (MARC 775).
ta: கிடைக்கக்கூடிய பிற பதிப்புகள், எடுத்துக்காட்டாக ஒரே நேரத்தில் வெளியிடப்பட்ட மொழி பதிப்புகள் அல்லது மறுபதிப்புகள் (மார்க் 775).

source: Also issued as
de: Erscheint auch als
es: Publicado también como
fr: Publié également comme
it: Pubblicato anche come
ta: ஆகவும் வழங்கப்பட்டது

source: A document that embodies the same expression of a work in a different format (MARC 776).
de: Ein Dokument, das den gleichen Ausdruck eines Werkes in einem anderen Format verkörpert (MARC 776).
es: Un documento que encarna la misma expresión de una obra en un formato diferente (MARC 776).
fr: Un document qui incarne la même expression d'une œuvre dans un format différent (MARC 776).
it: Un documento che incarna la stessa espressione di un'opera in un formato diverso (MARC 776).
ta: ஒரு படைப்பின் அதே வெளிப்பாட்டை வேறு வடிவத்தில் (மார்க் 776) உள்ளடக்கிய ஒரு ஆவணம்.

source: Issued with
de: Veröffentlicht mit
es: Emitido con
fr: Publié avec
it: Pubblicato con
ta: வழங்கப்பட்டது

source: A document that is issued on the same carrier as the document being described (MARC 777).
de: Ein Dokument, das auf demselben Datenträger veröffentlicht wird wie das beschriebene Dokument (MARC 777).
es: Documento emitido en el mismo soporte que el documento descrito (MARC 777).
fr: Manifestation qui est publiée sur le même support matériel qu’une manifestation décrite (MARC 777).
it: Un documento pubblicato sullo stesso supporto del documento descritto (MARC 777).
ta: விவரிக்கப்பட்டுள்ள அதே கேரியரில் வழங்கப்படும் ஆவணம் (MARC 777).

source: Preceded by
de: Vorangegangen ist
es: Precedido por
fr: Précédé de
it: Preceduto da
ta: முன்

source: A document that precedes the succeeding document (earlier in time or before in a narrative) (MARC 780).
de: Ein Dokument, das einem nachfolgenden Dokument vorangegangen ist (zeitlich früher oder früher im Erzählstrang) (MARC 780).
es: Un documento que precede al documento siguiente (antes en el tiempo o antes en una narrativa) (MARC 780).
fr: Document qui précède un document suivant (antérieur dans le temps ou dans un récit) (MARC 780).
it: Documento che precede il documento successivo (precedente nel tempo o prima nella narrazione) (MARC 780).
ta: அடுத்தடுத்த ஆவணத்திற்கு முந்திய ஒரு ஆவணம் (முந்தைய நேரத்தில் அல்லது அதற்கு முன் ஒரு கதையில்) (மார்க் 780).

source: Succeeded by
de: Gefolgt von
es: Sucedido por
fr: Suivi de
it: Seguito da
ta: செய் பெற்றார்
