Repository: rero/rero-ils
Catalog: rero_ils/translations/*/LC_MESSAGES/messages.po
Languages: ar, de, es, fr, it, nl, ta

source: Information needed to locate and access to an electronic resource.
de: Informationen, die benötigt werden, um eine elektronische Ressource zu finden und auf sie zuzugreifen.
es: Información necesaria para localizar y acceder a un recurso electrónico.
fr: Information requise pour localiser et accéder à une ressource électronique.
it: Informazioni necessarie per localizzare e accedere a una risorsa elettronica.
ta: மின்னணு வளத்தைக் கண்டறிந்து அணுக தேவையான தகவல்கள்.

source: Predictions
de: Vorhersagen
es: Predicciones
fr: Prédictions
it: Predizioni
ta: கணிப்புகள்

source: This template define how a prediction is displayed. i.e. year 2020; vol.1, iss. 4. It should contains the variable field between {{}} with the corresponding pattern and level name.
de: Diese Vorlage definiert, wie eine Vorhersage angezeigt wird, z.B. Jahr 2020; Band 1, iss. 4. Sie sollte die Variable field zwischen {{}} mit dem entsprechenden Muster und Ebenennamen enthalten.
es: Este template define cómo se muestra una predicción, es decir, el año 2020; vol.1, iss. 4. Debe contener el campo de la variable entre {{}} con el correspondiente nombre del patrón y del nivel.
fr: Ce modèle définit le format d'affichage d'une prédiction (par exemple : 2020; vol.1, no.4). Il doit contenir les champs de variables entre {{}} avec les nom et niveau de schéma correspondants.
it: Questo modello definisce come viene visualizzata una previsione (per esempio: 2020; vol.1, n° 4). Deve contenere il campo variabile tra {{}} con il corrispondente modello e il nome del livello.
ta: இந்த வார்ப்புரு ஒரு கணிப்பு எவ்வாறு காட்டப்படும் என்பதை வரையறுக்கிறது. அதாவது 2020 ஆண்டு; தொகுதி 1, வெளியீடு. 4. இது தொடர்புடைய முறை மற்றும் நிலை பெயருடன் {{} between க்கு இடையில் மாறி புலத்தைக் கொண்டிருக்க வேண்டும்.

source: Should contains at least one variable between {{ }}.
de: Soll mindestens eine Variable zwischen {{ }} enthalten.
es: Debe contener al menos una variable entre {{ }}.
fr: Doit contenir au moins une variable entre {{ }}.
it: Deve contenere almeno una variabile tra {{ }}.
ta: {{} Betweeen க்கு இடையில் குறைந்தது ஒரு மாறியைக் கொண்டிருக்க வேண்டும்.

source: Example: Vol. {{numbering.volume}}, {{expected_date.year}}
de: Beispiel: Bd. {{Zählung.Band}}, {{expected_date.year}}
es: Ejemplo: Vol. {{numbering.volume}}, {{expected_date.year}}
fr: Exemple : Vol. {{numbering.vol}}, {{expected_date.year}}
it: Esempio: Vol. {{numerazione.volume}}, {{expected_date.year}}
ta: எடுத்துக்காட்டு: தொகுதி. .

source: rdafr:1013
de: jährlich
es: anual
fr: annuel
it: annuale

source: rdafr:1014
de: alle zwei Jahre
es: bienal
fr: biennal
it: biennale

source: rdafr:1007
de: alle zwei Monate
es: bimestral
fr: bimestriel
it: bimensile

source: rdafr:1003
de: alle zwei Wochen
es: bisemanal
fr: toutes les deux semaines
it: ogni due settimane

source: rdafr:1001
de: täglich
es: diario
fr: quotidien
it: quotidiano

source: rdafr:1016
de: unregelmässig
es: irregular
fr: irrégulier
it: irregolare

source: rdafr:1008
de: monatlich
es: mensual
fr: mensuel
it: mensile

source: rdafr:1010
de: vierteljährlich
es: trimestral
fr: trimestriel
it: trimestrale

source: rdafr:1012
de: halbjährlich
es: semestral
fr: semestriel
it: semestrale

source: rdafr:1009
de: zweimal pro Monat
es: bimensual
fr: bimensuel
it: due volte al mese

source: rdafr:1005
de: zweimal pro Woche
es: semisemanal
fr: bihebdomadaire
it: bisettimanale

source: rdafr:1006
de: dreimal pro Monat
es: tres veces en un mes
fr: trois fois par mois
it: tre volte al mese

source: rdafr:1002
de: dreimal pro Woche
es: tres veces por semana
fr: trois fois par semaine
it: tre volte alla settimana

source: rdafr:1011
de: dreimal pro Jahr
es: tres veces al año
fr: trois fois par an
it: tre volte all'anno

source: rdafr:1015
de: alle drei Jahre
es: trienal
fr: triennal
it: triennale

source: rdafr:1004
de: wöchentlich
es: semanal
fr: hebdomadaire
it: settimanale

source: The expected date for the next issue
de: Das erwartete Datum für die nächste Lieferung
es: La fecha prevista para el próximo número
fr: La date prévue pour le prochain fascicule
it: La data prevista per il prossimo fascicolo
ta: அடுத்த வெளியீட்டிற்கான எதிர்பார்க்கப்படும் தேதி

source: Prediction patterns
de: Vorhersage-Muster
es: Esquemas de predicción
fr: Schémas de prédiction
it: Modelli di previsione
ta: கணிப்பு வடிவங்கள்

source: Prediction pattern
de: Vorhersage-Muster
es: Esquema de predicción
fr: Schéma de prédiction
it: Modello di previsione
ta: கணிப்பு முறை

source: It should be used in the display template. i.e. chronology, enumeration.
de: Sollte in der Anzeigevorlage verwendet werden, d.h. Chronologie, Aufzählung.
es: Debe ser usado en la plantilla de visualización, es decir, cronología, enumeración.
fr: Doit être utilisé dans le modèle d'affichage, par ex. chronologie, numérotation.
it: Deve essere utilizzato nel modello di visualizzazione, per es. chronology, numbering.
ta: இது காட்சி வார்ப்புருவில் பயன்படுத்தப்பட வேண்டும். அதாவது காலவரிசை, கணக்கீடு.

source: Example: numbering
de: Beispiel: Zählung
es: Ejemplo: numeración
fr: Exemple : numérotation
it: Esemplio: numerazione
ta: எடுத்துக்காட்டு: எண்

source: Chronology levels
de: Chronologie-Ebenen
es: Niveles de cronología
fr: Niveaux de chronologie
it: Livelli di cronologia
ta: காலவரிசை நிலைகள்

source: Chronology level
de: Chronologie-Ebene
es: Nivel de cronología
fr: Niveau de chronologie
it: Livello di cronologia
ta: காலவரிசை நிலை

source: Number based prediction
de: Zahlenbasierte Vorhersage
es: Predicción basada en números
fr: Prédiction numérique
it: Previsione basata sul numero
ta: எண் அடிப்படையிலான கணிப்பு

source: It should be used in the display template. i.e. year, month, volume, issue, etc.
de: Sollte in der Anzeigevorlage verwendet werden, d.h. Jahr, Monat, Band, Ausgabe usw.
es: Debe ser usado en la plantilla de visualización, es decir, el año, el mes, el volumen, el número, etc.
fr: Doit être utilisé dans le modèle d'énumération et chronologie, par ex. année, mois, volume, fascicule, etc.
it: Dovrebbe essere utilizzato nel modello di visualizzazione, per esempio anno, mese, volume, numero, ecc.
ta: இது காட்சி வார்ப்புருவில் பயன்படுத்தப்பட வேண்டும். அதாவது ஆண்டு, மாதம், தொகுதி, சிக்கல் போன்றவை.

source: Example: volume
de: Beispiel: Band
es: Ejemplo: Volumen
fr: Exemple : volume
it: Esempio: volume
ta: எடுத்துக்காட்டு: தொகுதி

source: Starting value
de: Anfangswert
es: Valor inicial
fr: Valeur de départ
it: Valore di partenza
ta: தொடக்க மதிப்பு

source: First value of the sequence.
de: Erster Wert der Sequenz.
es: Primer valor de la secuencia.
fr: Première valeur de la séquence.
it: Primo valore della sequenza.
ta: வரிசையின் முதல் மதிப்பு.

source: Example: 1
de: Beispiel: 1
es: Ejemplo: 1
fr: Exemple : 1
it: Esempio: 1
ta: எடுத்துக்காட்டு: 1

source: Completion of the values
de: Vervollständigung der Werte
es: Finalización de los valores
fr: Valeur finale
it: Completamento dei valori
ta: மதிப்புகளை நிறைவு செய்தல்

source: Last value of the sequence. If it is not defined the sequence will continue until the infinity.
de: Letzter Wert der Sequenz. Wenn er nicht definiert ist, wird die Sequenz bis zur Unendlichkeit fortgesetzt.
es: El último valor de la secuencia. Si no está definido, la secuencia continuará hasta el infinito.
fr: Dernière valeur de la séquence. Si elle n'est pas définie, la séquence continuera sans fin.
it: Ultimo valore della sequenza. Se non è definito, la sequenza continuerà fino all'infinito.
ta: வரிசையின் கடைசி மதிப்பு. அது வரையறுக்கப்படாவிட்டால், முடிவிலி வரை வரிசை தொடரும்.

source: Example: 12
de: Beispiel: 12
es: Ejemplo : 12
fr: Exemple : 12
it: Esempio: 12
ta: எடுத்துக்காட்டு: 12

source: Next predicted value
de: Nächster vorhergesagter Wert
es: Siguiente valor predicho
fr: Prochaine valeur prévue
it: Prossimo valore previsto
ta: அடுத்த கணிக்கப்பட்ட மதிப்பு

source: Can be used to correct the next current prediction.
de: Kann zur Korrektur der nächsten aktuellen Vorhersage verwendet werden.
es: Puede ser usado para corregir la próxima predicción.
fr: Peut être utilisée pour corriger la prochaine prédiction affichée.
it: Può essere utilizzato per correggere la prossima previsione corrente.
ta: அடுத்த தற்போதைய கணிப்பை சரிசெய்ய பயன்படுத்தலாம்.

source: Example: 3
de: Beispiel: 3
es: Ejemplo: 3
fr: Exemple : 3
it: Esempio: 3
ta: எடுத்துக்காட்டு: 3

source: List based prediction (used for seasons, months...)
de: Listenbasierte Vorhersage (verwendet für Jahreszeiten, Monate...)
es: Predicción basada en una lista (utilizada para las estaciones, los meses...)
fr: Prédiction basée sur une liste (saisons, mois, ...)
it: Previsione basata su un elenco (usata per stagioni, mesi...)
ta: பட்டியல் அடிப்படையிலான கணிப்பு (பருவங்களுக்கு பயன்படுத்தப்படுகிறது, மாதங்கள் ...)

source: It should be used in the display template. i.e. year, month, volume, issue.
de: Sollte in der Anzeigevorlage verwendet werden, d.h. Jahr, Monat, Volumen, Ausgabe.
es: Debe ser usado en la plantilla de visualización, es decir, el año, el mes, el volumen, el número, etc.
fr: Doit être utilisé dans le modèle d'affichage, par ex. année, mois, volume, fascicule.
it: Dovrebbe essere usato nel modello di visualizzazione, per esempio anno, mese, volume, numero.
ta: இது காட்சி வார்ப்புருவில் பயன்படுத்தப்பட வேண்டும். அதாவது ஆண்டு, மாதம், தொகுதி, சிக்கல்.

source: Use a value instead of a number. i.e. january, 2nd, quarter.
de: Verwenden Sie einen Wert anstelle einer Zahl, d.h. Januar, 2., Quartal.
es: Usa un valor en lugar de un número. Por ejemplo, enero, 2, trimestre.
fr: Utilisez une valeur plutôt qu'un nombre, par ex. janvier, 2e, printemps.
it: Utilizzare un valore al posto di un numero, per esempio gennaio, 2°, trimestre.
ta: எண்ணுக்கு பதிலாக மதிப்பைப் பயன்படுத்தவும். அதாவது சனவரி, 2 வது, காலாண்டு.

source: Can be used to correct the next current prediction. The value is the current position of the value in the list.
de: Kann zur Korrektur der nächsten aktuellen Vorhersage verwendet werden. Der Wert ist die aktuelle Position des Wertes in der Liste.
es: Puede ser usado para corregir la próxima predicción . El valor es la posición actual del valor en la lista.
fr: Peut être utilisée pour corriger la prochaine prédiction affichée. La valeur est la position de la valeur dans la liste.
it: Può essere utilizzato per correggere la prossima previsione corrente. Il valore è la posizione corrente del valore nell'elenco.
ta: அடுத்த தற்போதைய கணிப்பை சரிசெய்ய பயன்படுத்தலாம். மதிப்பு என்பது பட்டியலில் உள்ள மதிப்பின் தற்போதைய நிலை.

source: Maximum number of claims
de: Maximale Anzahl von Ansprüchen
es: Número máximo de reclamaciones
fr: Nombre maximal de réclamations
it: Numero massimo di reclami
ta: உரிமைகோரல்களின் அதிகபட்ச எண்ணிக்கை

source: After this number, no further claims will be sent. 0 means that no claims will be sent.
de: Nach dieser Nummer werden keine weiteren Ansprüche mehr gesendet. 0 bedeutet, dass kein Anspruch gesendet wird.
es: Después de este número, no se enviarán más reclamaciones. 0 significa que no se enviarán reclamaciones.
fr: Après cette valeur, aucune réclamation supplémentaire ne sera envoyée. 0 signifie qu'aucune réclamation ne sera envoyée.
it: Dopo questo numero non verranno inviati ulteriori reclami. 0 significa che non verranno inviati reclami.
ta: இந்த எண்ணுக்குப் பிறகு, மேலதிக உரிமைகோரல்கள் அனுப்பப்படாது. 0 என்றால் எந்த உரிமைகோரல்களும் அனுப்பப்படாது.

source: Number of days before 1st claim
de: Anzahl an Tagen vor dem ersten Anspruch
es: Nombre de días antes de la primera reclamación
fr: Nombre de jours avant la première réclamation
it: Numero di giorni prima del primo reclamo
ta: 1 வது உரிமைகோரலுக்கு முந்தைய நாட்களின் எண்ணிக்கை

source: If the item is not received, this defines the number of days from the expected date after which it is claimed.
de: Wenn das Exemplar nicht empfangen wird, definiert dies die Anzahl der Tage zwischen dem erwarteten Datum und dem Versand des Anspruches.
es: Si no se recibe el ejemplar, esto define el número de días a partir de la fecha esperada después de la cual se reclama.
fr: Si l'exemplaire n'est pas reçu, cette valeur définit le nombre de jours entre la date prévue et l'envoi de la réclamation.
it: Se l'esemplare non è stato ricevuto, questo definisce il numero di giorni tra la data prevista e l'invio del reclamo.
ta: உருப்படி பெறப்படாவிட்டால், அது கோரப்பட்ட பின்னர் எதிர்பார்க்கப்படும் தேதியிலிருந்து நாட்களின் எண்ணிக்கையை வரையறுக்கிறது.

source: Number of days before next claims
de: Anzahl an Tagen vor weiteren Ansprüchen
es: Nombre de días antes de las próximas reclamaciones
fr: Nombre de jours avant la prochaine réclamation
it: Numero di giorni prima dei prossimi reclami
ta: அடுத்த உரிமைகோரல்களுக்கு முந்தைய நாட்களின் எண்ணிக்கை

source: If the item is not received, this defines the number of days from the last claim date after which it is claimed again.
de: Wenn das Exemplar nicht empfangen wurde, definiert dies die Anzahl der Tage zwischen dem letzten Anspruch und dem nächsten.
es: Si no se recibe el ejemplar, esto define el número de días a partir de la última fecha de reclamación después de lo cual se vuelve a reclamar.
fr: Si l'exemplaire n'est pas reçu, cette valeur définit le nombre de jours entre la dernière réclamation et la prochaine.
it: Se l'esemplare non è stato ricevuto, questo definisce il numero di giorni tra l'ultimo reclamo e il prossimo.
ta: உருப்படி பெறப்படாவிட்டால், இது கடைசி உரிமைகோரல் தேதியிலிருந்து மீண்டும் கோரப்பட்ட நாட்களின் எண்ணிக்கையை வரையறுக்கிறது.

source: Client ID
de: Kunden-ID
es: ID cliente
fr: ID client
it: ID cliente
ta: வாங்கி ஐடி

source: The client reference ID at the vendor.
de: Die Kundenreferenz-ID beim Lieferanten.
es: El ID de referencia del cliente en el proveedor.
fr: L'ID de référence du client chez le fournisseur.
it: L'ID di riferimento del cliente presso il fornitore.
ta: விற்பனையாளரில் கிளையன்ட் குறிப்பு ஐடி.

source: Order reference
de: Referenz der Bestellung
es: Referencia del pedido
fr: Référence de commande
it: Riferimento dell'ordine
ta: ஆர்டர் குறிப்பு

source: The vendor order reference.
de: Die Bestellreferenz des Lieferanten.
es: La referencia del pedido en el proveedor.
fr: La référence de la commande chez le fournisseur.
it: Il riferimento dell'ordine presso il fornitore.
ta: விற்பனையாளர் ஆர்டர் குறிப்பு.

source: Collection
de: Sammlung
es: Colección
it: Collezione
ta: சேகரிப்பு

source: Textual description of the basic bibliographic unit of the holding.
de: Textbeschreibung der bibliografischen Grundeinheit des Bestandes.
es: Descripción textual de la unidad bibliográfica básica del holding.
fr: Description textuelle de l'unité bibliographique de base de l'état de collection.
it: Descrizione testuale dell'unità bibliografica di base del posseduto.
ta: வைத்திருக்கும் அடிப்படை நூலியல் அலகு பற்றிய உரை விளக்கம்.

source: Textual description of supplementary contents (special issues, etc.).
de: Textbeschreibung der zusätzlichen Inhalte (Sonderhefte, usw.).
es: Descripción textual de contenidos suplementarios (números especiales, etc.).
fr: Description textuelle de contenu supplémentaire (éditions spéciales, etc.).
it: Descrizione testuale dei contenuti supplementari (edizioni speciali, ecc.).
ta: துணை உள்ளடக்கங்களின் உரை விளக்கம் (சிறப்பு சிக்கல்கள், முதலியன).

source: Indexes
de: Indexe
es: Índices
fr: Index
it: Indici
ta: குறியீடுகள்

source: Textual description of the indexes.
de: Textbeschreibung der Indizes.
es: Descripción textual de los índices.
fr: Description textuelle des index.
it: Descrizione testuale degli indici.
ta: குறியீடுகளின் உரை விளக்கம்.

source: Missing issues
de: Fehlende Lieferungen
es: Números faltantes
fr: Fascicules manquants
it: Fascicoli mancanti
ta: சிக்கல்கள் இல்லை

source: Textual description of the missing issues.
de: Textbeschreibung der fehlenden Lieferungen.
es: Descripción textual de los números faltantes.
fr: Description textuelle des fascicules manquants.
it: Descrizione testuale dei fascicoli mancanti.
ta: காணாமல் போன சிக்கல்களின் உரை விளக்கம்.

source: Number of issues to be bound together
de: Anzahl der zu bindenden Lieferungen
es: Nombre de números para encuadernar
fr: Nombre de fascicules à relier
it: Numero di fascicoli da rilegare insieme
ta: ஒன்றாக பிணைக்கப்பட வேண்டிய சிக்கல்களின் எண்ணிக்கை

source: general_note
de: allgemeine Anmerkung
es: Nota general
fr: Note générale
it: nota generale
ta: பொது_நோட்

source: conservation_note
de: Aufbewahrung
es: Conservación
fr: Conservation
it: Conservazione
ta: பாதுகாப்பு_ குறிப்பு

source: reception_note
de: Empfang
es: Recepción
fr: Réception
it: Ricezione
ta: வரவேற்பு_நோட்

source: claim_note
de: Anspruch
es: Reclamación
fr: Réclamation
it: Reclamo
ta: உரிமைகோரல்_ குறிப்பு

source: routing_note
de: Weiterleitung
es: Envio
fr: Transmission
it: Trasmissione
ta: Rooting_Note

source: binding_note
de: Bindung
es: Vinculación
fr: Reliure
it: rilegatura
ta: பிணைப்பு_நோட்

source: acquisition_note
de: Anmerkung zum Erwerb
es: Adquisición
fr: Acquisition
it: nota sull'acquisizione
ta: கையகப்படுத்தல்_ குறிப்பு

source: access_note
de: Zugang
es: Acceso
fr: Accès
it: Accesso
ta: அணுகல்_நோட்

source: Acquisition status
de: Erwerbungsstatus
es: Estado de adquisición
fr: Statut d'acquisition
it: Statuto di acquisizione
ta: கையகப்படுத்தல் நிலை

source: not_currently_received
de: derzeit nicht empfangen
es: Ningún ejemplar recibido
fr: actuellement non reçu
it: attualmente non ricevuto
ta: not_curronth_recedived

source: currently_received
de: derzeit empfangen
es: recibido
fr: actuellement reçu
it: attualmente ricevuto
ta: தற்போது_ரெச்

source: received_and_complete_or_ceased
de: empfangen und vollständig, oder eingestellt
es: Recibido y completo or cesado
fr: Reçu et complet, ou interrompu
it: ricevuto e completato, o cessato
ta: பெறப்பட்டது_ஆண்ட்_கிளெட்_ஓர்_மென்ட்

source: on_order
de: bestellt
es: Pedido planificado
fr: commandé
it: ordinato

source: other_receipt_or_acquisition_status
de: anderer Empfang- oder Erwerbsstatus
es: otro estado de recepción o de adquisición
fr: autre statut de réception ou d'acquisition
it: altro statuto di ricezione o acquisizione
ta: பிற_ receipt_or_acquisition_status

source: unknown
de: unbekannt
es: desconocido
fr: inconnu
it: sconosciuto
ta: தெரியவில்லை

source: Acquisition method
de: Erwerbsmethode
es: Método de adquisición
fr: Méthode d'acquisition
it: Metodo di acquisizione
ta: கையகப்படுத்தல் முறை

source: deposit
de: Ablage
es: depósito
fr: dépôt
it: deposito
ta: வைப்புத்தொகை

source: cooperative_or_consortial_purchase
de: gemeinsamer oder konsortialer Kauf
es: cooperativo o consortial
fr: acquisition coopérative ou consortiale
it: acquisto cooperativo o consortile
ta: கூட்டுறவு_ஆர்_கான்சார்டியல்_பிரசேச்

source: exchange
de: Austausch
es: cambio
fr: échange
it: scambio
ta: பரிமாற்றம்

source: free
de: kostenlos
es: gratuito
fr: gratuit
it: gratuito
ta: இலவசம்

source: gift
de: Spende
es: regalo
fr: don
it: dono
ta: பரிசு

source: legal_deposit
de: Pflichtabgabe
es: depósito legal
fr: dépôt légal
it: deposito legale

source: membership
de: Mitgliedschaft
es: afiliación
fr: adhésion
it: iscrizione
ta: உறுப்பினர்

source: non_library_purchase
de: Nicht-Bibliotheks-Kauf
es: compra fuera de la biblioteca
fr: acquisition non bibliothécaire
it: acquisto non bibliotecario

source: purchase
de: Kauf
es: compra
fr: achat
it: acquisto
ta: வாங்க

source: lease
de: Miete
es: arrendamiento
fr: location
it: locazione
ta: குத்தகை

source: other_method_of_acquisition
de: andere Erwerbsmethode
es: otro método de adquisición
fr: autre méthode d'acquisition
it: altro metodo di acquisizione
ta: பிற_மெதோட்_ஆஃப்_அக்விசிசன்

source: Expected acquisition end date
de: Erwartetes Enddatum der Erwerbung
es: Fecha esperada de fin adquisición
fr: Date de fin d'acquisition prévue
it: Data di fine prevista per l'acquisizione
ta: எதிர்பார்க்கப்படும் கையகப்படுத்தல் இறுதி தேதி

source: Indicate an intent to cancel, the effective date of a cancellation, or the date of the last expected part of a multipart or serial item.
de: Angabe einer Stornierungsabsicht, des effektiven Stornierungsdatums, oder des Datums des letzten erwarteten Teils einer fortlaufenden Publikation.
es: Indique la intención de cancelar, la fecha efectiva de una cancelación o la fecha de la última parte esperada de un multiparte o periódico.
fr: Indique une intention d'annulation, la date effective de l'annulation, ou la dernière date attendue d'une série.
it: Indica un'intenzione di cancellazione, la data effettiva di una cancellazione, o la data dell'ultima parte prevista di un seriale.
ta: ரத்து செய்வதற்கான நோக்கம், ரத்து செய்வதற்கான பயனுள்ள தேதி அல்லது மல்டிபார்ட் அல்லது தொடர் உருப்படியின் கடைசியாக எதிர்பார்க்கப்படும் பகுதியின் தேதி ஆகியவற்றைக் குறிக்கவும்.

source: General retention policy
de: Allgemeine Aufbewahrungspolitik
es: Política de retención general
fr: Politique de conservation générale
it: Politica generale di conservazione
ta: பொது தக்கவைப்பு கொள்கை

source: other_general_retention_policy
de: andere allgemeine Aufbewahrungspolitik
es: otra política general de retención
fr: autre politique de conservation
it: altra politica generale di conservazione
ta: பிற_செனரல்_ரெட்டன்_போலிசி

source: retained_except_as_replaced_by_updates
de: aufbewahrt, ausser bei Ersatz durch Updates
es: conservado, excepto para su sustitución con actualizaciones
fr: conservé, excepté les remplacements par mise à jour
it: conservato, tranne che per la sostituzione con gli aggiornamenti
ta: தக்கவைக்கப்பட்ட_எக்செப்ட்_ஏஎச்_ர்ப்ளேச்_பி_அப்டேட்ச்

source: sample_issue_retained
de: Musterausgabe aufbewahrt
es: muestra del archivo retenido
fr: fascicule d'exemple conservé
it: campione di fascicolo conservato
ta: மாதிரி_ஐஎச்யூ_ரெடிட்டர்

source: retained_until_replaced_by_microform
de: aufbewahrt, bis durch Mikroform ersetzt
es: conservado hasta que sea sustituida por una microforma
fr: conservé jusqu'au remplacement par microforme
it: conservato fino a quando viene sostituito da una microforma
ta: தக்கவைத்த_until_replaced_by_microform

source: retained_until_replaced_by_cumulation_replacement_volume_or_revision
de: aufbewahrt, bis es durch eine Kumulierung, einen Ersatzband oder eine Revision ersetzt wird
es: conservado hasta que se sustituyen por un volumen de sustitución o una revisión
fr: conservé jusqu'au remplacement par une cumulation, un volume ou une révision
it: conservato fino alla sostituzione con un cumulo, un volume sostitutivo o una revisione
ta: தக்கவைத்த_until_replaced_by_cumulation_replacement_volume_or_revision

source: retained_for_a_limited_period
de: für einen begrenzten Zeitraum aufbewahrt
es: conservado durante un período limitado
fr: conservé pour une période limitée
it: conservato per un periodo limitato
ta: தக்கவைத்த_ஃபோர்_ஏ_ லிமிடெட்_பீரியோட்

source: not_retained
de: nicht aufbewahrt
es: no conservado
fr: non conservé
it: non conservato
ta: not_retined

source: permanently_retained
de: dauerhaft aufbewahrt
es: conservado permanentemente
fr: conservé de manière permanente
it: conservato permanentemente
ta: நிரந்தரமாக தக்கவைக்கப்பட்டுள்ளது

source: Completeness
de: Vollständigkeit
es: Completitud
fr: Intégralité
it: Completezza
ta: முழுமை

source: Estimation of the general extent of the holdings for a multipart.
de: Schätzung des allgemeinen Umfangs des Bestandes.
es: Estimación de la extensión general de los holdings para una multiparte.
fr: Estimation de l'étendue de la collection.
it: Stima dell'estensione generale del posseduto.
ta: ஒரு மல்டிபார்ட்டுக்கான இருப்புக்களின் பொதுவான அளவை மதிப்பீடு செய்தல்.

source: complete
de: vollständig
es: completo
fr: complet
it: completo
ta: முழுமையானது

source: incomplete
de: unvollständig
es: incompleto
fr: incomplet
it: incompleto
ta: முழுமையற்ற

source: scattered
de: verstreut
es: esparcido
fr: éparpillé
it: sparso
ta: சிதறியது
