Repository: rero/rero-ils
Catalog: rero_ils/translations/*/LC_MESSAGES/messages.po
Languages: ar, de, es, fr, it, nl, ta

source: Postal code
ar: رقم البريد
de: Postleitzahl
es: Código postal
fr: Code postal
it: Codice postale
nl: Postcode
ta: அஞ்சல் குறியீடு

source: Local codes
de: Lokale Codes
es: Códigos locales
fr: Codes locaux
it: Codici locali
ta: உள்ளக குறியீடுகள்

source: Local code
de: Lokaler Code
es: Código local
fr: Code local
it: Codice locale
ta: உள்ளக குறியீடு

source: Item PID
ar: PID النسخة
de: PID des Exemplars
es: PID del ejemplar
fr: PID de l'exemplaire
it: PID dell'esemplare
nl: Exemplaar PID
ta: பொருள் பிஐடி

source: Category
de: Kategorie
es: Categoría
fr: Catégorie
it: Categoria
ta: வகை

source: Creation date
ar: تاريخ إنشاء
de: Erstellungsdatum
es: Fecha de creación
fr: Date de création
it: Data di creazione
ta: உருவாக்கும் தேதி

source: Modification date
de: Datum der Modifizierung
es: Fecha de modificación
fr: Date de modification
it: Data di modifica
ta: மாற்றும் தேதி

source: JSON schema for an organisation
ar: مخطط JSON للشبكة
de: JSON Schema für eine Organisation
es: Esquema JSON para una organización
fr: Schéma JSON d'une organisation
it: JSON schema per un'organizzazione
nl: JSON-schema voor een organisatie

source: Organisation ID
ar: ID للشبكة
de: ID der Organisation
es: ID de la organización
fr: ID de l'organisation
it: Ente ID
nl: Organisatie ID
ta: அமைப்பு ஐடி

source: Required. Name of the organisation.
ar: إجباري. إسم الشبكة
de: Erforderlich. Name der Organisation.
es: Obligatorio. Nombre de la organización.
fr: Obligatoire. Nom de l'organisation.
it: Richiesto. Nome di un'organizzazione.
nl: Verplicht. Naam van de organisatie.

source: Address of the organisation.
ar: عنوان الشبكة
de: Einrichtungsadresse.
es: Dirección de la organización.
fr: Adresse de l'organisation.
it: Indirizzo dell'organizzazione.
nl: Adres van de organisatie.
ta: அமைப்பின் முகவரி.

source: Code of the organisation.
ar: كود الشبكة
de: Organisationscode.
es: Código de la organización.
fr: Code de l'organisation.
it: Codice dell'organizzazione.
nl: Code van de organisatie.
ta: அமைப்பின் குறியீடு.

source: Current ID of the budget
ar: ال ID الحالي للميزانية
de: Aktuelle ID des Budgets
es: ID actual del presupuesto
fr: ID actuel du budget
it: Attuale ID del bilancio
nl: Huidige ID van de begroting
ta: பட்செட்டின் தற்போதைய ஐடி

source: The ID of the current budget of the organisation
ar: ال ID الحالي لميزانية الشبكة
de: Die ID des aktuellen Budgets der Organisation
es: El ID del presupuesto actual de la organización
fr: L'ID du budget actuel de l'organisation
it: L'ID del attuale bilancio dell'organizzazione
nl: ID van de huidige begroting van de organisatie
ta: அமைப்பின் தற்போதைய பட்செட்டின் ஐடி

source: Default currency
ar: العملة الافتراضية
de: Standardwährung
es: La moneda por defecto
fr: Devise par défaut
it: Valuta predefinita
nl: Standaardvaluta
ta: இயல்புநிலை நாணயம்

source: The default currency of the organisation
ar: عملة الشبكة
de: Die Standardwährung der Organisation
es: La moneda por defecto de la organización
fr: La devise par défaut de l'organisation
it: La valuta predefinita dell'organizzazione
nl: De standaardvaluta van de organisatie
ta: அமைப்பின் இயல்புநிலை நாணயம்

source: Collection enabled on public view
de: Sammlung in der öffentlichen Oberfläche aktiviert
es: Colección habilitada en la vista pública
fr: Collection activée en vue publique
it: Collezione abilitata nell'interfaccia pubblica
ta: பொது பார்வையில் சேகரிப்பு இயக்கப்பட்டது

source: Patron transaction event
ar: خط معاملة المستخدم
de: Transaktion
es: Transacción
fr: Transaction
it: Transazione
ta: புரவலர் பரிவர்த்தனை நிகழ்வு

source: JSON schema for patron transaction event.
ar: مخطط JSON لخط معاملة المستخدم
de: JSON Schema für eine Transaktion.
es: Esquema JSON para una transacción.
fr: Schéma JSON d'une transaction.
it: Schema JSON per una transazione.

source: Schema to validate patron transaction event records against.
ar: مخطط لتدقيق خط معاملة المستخدم
de: Schema zur Validierung von Kunden Transaktions Datensätzen.
es: Esquema JSON para validar una transacción.
fr: Schéma de validation des transactions.
it: Schema di convalida per transazioni.

source: Patron transaction event ID
ar: ID لخط معاملة المستخدم
de: ID der Transaktion
es: Transacción ID
fr: ID de transaction
it: ID della transazione
ta: புரவலர் பரிவர்த்தனை நிகழ்வு ஐடி

source: Parent patron transaction
ar: اصل معاملة المستخدم
de: Übergeordnete Transaktion
es: Tasa
fr: Frais parents
it: Transazione del lettore madre
nl: Kosten
ta: பெற்றோர் புரவலர் பரிவர்த்தனை

source: Patron transaction URI
ar: URI لمعاملة المستخدم
de: URI der Transaktion
es: Tasa URI
fr: URI des frais
it: URI del tassa
nl: Kosten URI
ta: புரவலர் பரிவர்த்தனை யூரி

source: Steps
de: Schritte
es: Pasos
fr: Étapes
it: Tappe
ta: படிகள்

source: Operator
ar: أمين المكتبة
de: Ausführender
es: Operador
fr: Opérateur
it: Operatore
ta: ஆபரேட்டர்

source: Operator patron URI
ar: URI لأمين المكتبة
de: URI des Kundenbetreibers
es: Usuario operador URI
fr: URI du lecteur opérateur
it: URI dell'operatore lettore
nl: Operator lezer URI
ta: ஆபரேட்டர் புரவலர் யூரி

source: fee
de: Gebühr
es: tasa
fr: frais
it: tassa
ta: கட்டணம்

source: damaged
de: beschädigt
es: dañado
fr: endommagé
it: danneggiato
ta: சேதமடைந்தது

source: lost
de: verloren
es: perdido
fr: perdu
it: perso
ta: இழந்தது

source: payment
de: Zahlung
es: pago
fr: paiement
it: pagamento
ta: கட்டணம்

source: cash
de: Bargeld
es: dinero efectivo
fr: en espèces
it: contanti
ta: முழுத்தொகை

source: invoice
de: Rechnung
es: factura
fr: facture
it: fattura
ta: விலைப்பட்டியல்

source: debit_card
de: Debitkarte
es: tarjeta de débito
fr: carte de débit
it: carta di debito
ta: டெபிட் அட்டை

source: credit_card
de: Kreditkarte
es: tarjeta de crédito
fr: carte de crédit
it: carta di credito
ta: கிரெடிட்_ கார்ட்

source: dispute
de: Streit
es: litigio
fr: litige
it: controversia
ta: சர்ச்சை

source: Initial charge
de: Anfangsladung
es: Carga inicial
fr: Montant initial
it: Importo iniziale
ta: தொடக்க கட்டணம்

source: incremental overdue fees
de: inkrementelle Verspätungsgebühren
es: tasas incrementales por demora
fr: Frais de retard incrémentaux
it: Tasse di ritardo incrementali
ta: அதிகரிக்கும் தாமதக் கட்டணம்

source: Patron Transaction
ar: معاملة المستخدم
de: Kunden Transaktion
es: Tasa
fr: Frais
it: Tassa
nl: Kosten

source: JSON schema for Patron Transaction.
ar: مخطط JSON لمعاملة المستخدم
de: JSON-Schema für Kunden Transaktion.
es: Esquema JSON para una tasa.
fr: Schéma JSON des frais.
it: JSON schema per una tassa.
nl: JSON schema voor de kosten.

source: Schema to validate patron transaction records against.
ar: مخطط لتدقيق معاملة المستخدم
de: Schema zur Validierung von Kunden Transaktions Datensätzen.
es: Esquema para validar una transacción.
fr: Schéma de validation des transactions de lecteurs.
it: Schema di convalida per tasse.

source: Patron transaction ID
ar: ID لمعاملة المستخدم
de: Kunden Transaktion ID
es: Tasa ID
fr: ID de frais
it: ID della tassa
ta: புரவலர் பரிவர்த்தனை ஐடி

source: Patron transaction creation date
ar: تاربخ إنشاء معاملة المستخدم
de: Kunden Transaktion Erstellungsdatum
es: Fecha de creación de la tasa
fr: Date de création de frais
it: Data di creazione della tassa
ta: புரவலர் பரிவர்த்தனை உருவாக்கும் தேதி

source: Patron transaction note
ar: ملاحظة معاملة المستخدم
de: Kunden Transaktion Anmerkung
es: Nota sobre la tasa
fr: Note de frais
it: Nota della tassa
ta: புரவலர் பரிவர்த்தனை குறிப்பு

source: Patron transaction type
ar: تصنيف معاملة المستخدم
de: Kunden Transaktion Typ
es: Tipo de tasa
fr: Type de frais
it: Tipo della tassa
ta: புரவலர் பரிவர்த்தனை வகை

source: photocopy
de: Fotokopie
es: fotocopia
fr: photocopie
it: Fotocopia
ta: புகைப்பட நகல்

source: subscription
de: Abonnement
es: suscripción
fr: cotisation
it: abbonamento
ta: சந்தா

source: Notification URI
ar: إشعار URI
de: URI der Benachrichtigung
es: URI de la notificación
fr: URI de la notification
it: URI della notifica
nl: Meldingen URI
ta: அறிவிப்பு யூரி

source: Loan URI
ar: URI للإعارة
de: URI des Loans
es: URI del préstamo
fr: URI du prêt
it: URI del prestito
nl: Lening URI
ta: கடன் யூரி

source: Total calculated amount of the patron transaction
ar: إجمالي المبلغ المحسوب لمعاملة المستخدم
de: Berechneter Gesamtbetrag der Kunden Transaktion
es: Monto total de la tasa
fr: Montant total calculé des frais
it: Importo totale calcolato delle tasse
nl: Totaal bedrag van de kosten
ta: புரவலர் பரிவர்த்தனையின் மொத்த கணக்கிடப்பட்ட அளவு

source: Library limit cannot be higher than global limit.
de: Die Begrenzung pro Bibliothek darf nicht höher als die globale Begrenzung sein.
es: El límite de biblioteca no puede ser superior al límite global.
fr: La limite de la bibliothèque ne peut pas être supérieure à la limite globale.
it: Il limite della biblioteca non può essere superiore al limite globale.
ta: உலகளாவிய வரம்பை விட நூலக வரம்பு அதிகமாக இருக்க முடியாது.

source: Exception limit cannot have same value than library limit
de: Eine Ausnahme der Begrenzung darf nicht denselben Wert wie die Begrenzung pro Bibliothek haben
es: El límite de excepciones no puede tener el mismo valor que el límite de biblioteca
fr: La limite de l'exception ne peut pas être égale à la limite de la bibliothèque
it: Il limite di eccezione non può avere lo stesso valore del limite della biblioteca
ta: விதிவிலக்கு வரம்பு நூலக வரம்பை விட அதே மதிப்பைக் கொண்டிருக்க முடியாது

source: Only one specific limit by library if allowed.
de: Nur eine spezielle Begrenzung pro Bibliothek ist erlaubt.
es: Solo se permite un límite específico por biblioteca.
fr: Une seule limite spécifique par bibliothèque est autorisée.
it: Solo un limite specifico per biblioteca è consentito.
ta: அனுமதிக்கப்பட்டால் நூலகத்தின் ஒரு குறிப்பிட்ட வரம்பு மட்டுமே.

source: Checkout denied: the maximal number of overdue items is reached
de: Ausleihe verweigert: die maximale Anzahl überfälliger Exemplare ist erreicht
es: Préstamo rechazado: se alcanza el número máximo de ejemplares atrasados
fr: Prêt refusé : le nombre maximal d'exemplaires en retard est atteint
it: Prestito rifiutato: il numero massimo di esemplari in ritardo è stato raggiunto
ta: புதுப்பித்தல் மறுக்கப்பட்டது: தாமதமான பொருட்களின் அதிகபட்ச எண்ணிக்கை எட்டப்படுகிறது

source: Checkout denied: the maximal overdue fee amount is reached
de: Ausleihe verweigert: der maximale Betrag der Verspätungsgebühren ist erreicht
es: Préstamo rechazado: se alcanza el monto máximo de tasas
fr: Prêt refusé : la somme maximale de frais de rappel est atteinte
it: Prestito rifiutato: l'importo massimo delle tasse di ritardo è stato raggiunto
ta: புதுப்பித்து மறுக்கப்பட்டது: அதிகபட்ச தாமதமான கட்டண தொகை எட்டப்படுகிறது

source: Checkout denied: patron has unpaid subscription
de: Ausleihe verweigert: der Kunde hat ein unbezahltes Abonnement
es: Pago denegado: el usuario tiene una suscripción no pagada
fr: Prêt refusé : le lecteur a des cotisations non payées
it: Prestito rifiutato: il lettore ha un abbonamento non pagato
ta: புதுப்பிப்பு மறுக்கப்பட்டது: புரவலருக்கு செலுத்தப்படாத சந்தா உள்ளது

source: Request denied: the maximal number of overdue items is reached
de: Bestellung verweigert: die maximale Anzahl überfälliger Exemplare ist erreicht
es: Reservación denegada: se alcanza el número máximo de ejemplares atrasados
fr: Demande refusée : le nombre maximal d'exemplaires en retard est atteint
it: Richiesta rifiutata: il numero massimo di esemplari in ritardo è stato raggiunto
ta: கோரிக்கை மறுக்கப்பட்டது: தாமதமான பொருட்களின் அதிகபட்ச எண்ணிக்கை எட்டப்படுகிறது

source: Request denied: the maximal overdue fee amount is reached
de: Bestellung verweigert: der maximale Betrag der Verspätungsgebühren ist erreicht
es: Reservación denegada: se ha alcanzado el monto máximo de tasas por retraso
fr: Demande refusée : la somme maximale de frais en retard est atteinte
it: Richiesta rifiutata: l'importo massimo delle tasse di ritardo è stato raggiunto
ta: கோரிக்கை மறுக்கப்பட்டது: அதிகபட்ச தாமதக் கட்டணத் தொகை அடைந்தது

source: Request denied: patron has unpaid subscription
de: Bestellung verweigert: der Kunde hat ein unbezahltes Abonnement
es: Solicitud denegada: el usuario tiene una suscripción no pagada
fr: Demande refusée : le lecteur a des cotisations non payées
it: Richiesta rifiutata: il lettore ha un abbonamento non pagato
ta: கோரிக்கை மறுக்கப்பட்டது: புரவலருக்கு செலுத்தப்படாத சந்தா உள்ளது

source: Renewal denied: the maximal number of overdue items is reached
de: Verlängerung verweigert: die maximale Anzahl überfälliger Exemplare ist erreicht
es: Renovación denegada: se alcanza el número máximo de ejemplares atrasados
fr: Prolongation refusée : le nombre maximal d'exemplaires en retard est atteint
it: Proroga rifiutata: il numero massimo di esemplari in ritardo è stato raggiunto
ta: புதுப்பித்தல் மறுக்கப்பட்டது: தாமதமான பொருட்களின் அதிகபட்ச எண்ணிக்கை எட்டப்படுகிறது

source: Renewal denied: the maximal overdue fee amount is reached
de: Verlängerung verweigert: der maximale Betrag der Verspätungsgebühren ist erreicht
es: Renovación denegada: se ha alcanzado el monto máximo de tasas por retraso
fr: Prolongation refusée : la somme maximale de frais en retard est atteinte
it: Proroga rifiutata: l'importo massimo delle tasse di ritardo è stato raggiunto
ta: புதுப்பித்தல் மறுக்கப்பட்டது: அதிகபட்ச தாமதக் கட்டணத் தொகை அடைந்தது

source: Renewal denied: patron has unpaid subscription
de: Verlängerung verweigert: der Kunde hat ein unbezahltes Abonnement
es: Renovación denegada: el usuario tiene una suscripción no pagada
fr: Prolongation refusée : le lecteur a des cotisations non payées
it: Proroga rifiutata: il lettore ha un abbonamento non pagato
ta: புதுப்பித்தல் மறுக்கப்பட்டது: புரவலருக்கு செலுத்தப்படாத சந்தா உள்ளது

source: Checkout denied: the maximal checkout number is reached.
de: Ausleihe verweigert: die maximale Anzahl von Ausleihen ist erreicht.
es: Préstamo rechazado: se alcanza el número máximo de préstamos.
fr: Prêt refusé : le nombre maximal d'emprunts est atteint.
it: Prestito rifiutato: il numero massimo di prestiti è stato raggiunto.
ta: புதுப்பித்து மறுக்கப்பட்டது: அதிகபட்ச புதுப்பித்து எண் அடைந்தது.

source: Checkout denied: the maximal checkout number of items for this library is reached.
de: Ausleihe verweigert: die maximale Anzahl von Ausleihen für Exemplare aus dieser Bibliothek ist erreicht.
es: Préstamo rechazado: se ha alcanzado el número máximo de préstamos para esta biblioteca.
fr: Prêt refusé : le nombre maximal d'exemplaires empruntés pour cette bibliothèque est atteint.
it: Prestito rifiutato: il numero massimo di prestiti per esemplari di questa biblioteca è stato raggiunto.
ta: புதுப்பித்து மறுக்கப்பட்டது: இந்த நூலகத்திற்கான அதிகபட்ச புதுப்பிப்பு எண்ணிக்கை அடைந்தது.

source: PatronType
ar: تصنيف مستخدم
de: Kundentyp
es: Tipo de usuario
fr: Type de lecteur
it: Tipo di lettore
nl: Lezerstype

source: JSON schema for patron_types.
ar: مخطط JSON لتصنيفات المستخدم
de: JSON Schema für einen Kundentypen.
es: Esquema JSON para los tipos de usuario.
fr: Schéma JSON d'un type de lecteur.
it: JSON schema per un tipo di lettore.
nl: JSON schema voor de lezerstype.

source: Schema to validate patron_types records against.
ar: مخطط لتدقيق تسجيلات تصنيفات المستخدمين
de: Schema zur Validierung von Kundentypen.
es: Esquema para validar las noticias de los tipos de usuario.
fr: Schéma de validation des types de lecteurs.
it: Schema di convalida per tipi di lettori.
nl: Schema om de lezerstype records tegen te valideren.

source: Patron type ID
ar: ID تصنيف مستخدم
de: ID des Kundentypen
es: ID del tipo de usuario
fr: ID du type de lecteur
it: ID del tipo di lettore
nl: Lezerstype ID
ta: புரவலர் வகை ஐடி

source: The name of the patron type
ar: اسم تصنيف المستخدم
de: Der Name des Kundentypen
es: Nombre del tipo de usuario
fr: Le nom du type de lecteur
it: Il nome del tipo di lettore
nl: De naam van het lezerstype
ta: புரவலர் வகையின் பெயர்

source: The patron type name is already taken.
ar: اسم تصنيف المستخدم محجوز
de: Der Name des Kundentyps ist bereits vergeben.
es: El nombre para el tipo de usuario está utilizado.
fr: Le nom du type de lecteur est déjà utilisé.
it: Il nome del tipo di lettore è già utilizzato.
nl: De naam van het lezerstype is al genomen

source: The description of the patron type.
ar: وصف تصنيف المستخدم
de: Die Beschreibung des Kundentyps.
es: La descripción del tipo de usuario.
fr: La description du type de lecteur
it: La descrizione del tipo di lettore.
nl: Beschrijving van het lezerstype
ta: புரவலர் வகையின் விளக்கம்.

source: Code to identify the patron type.
de: Code zur Identifizierung des Kundentyps.
es: Código para identificar el tipo de usuario.
fr: Code pour identifier le type de lecteur.
it: Codice per identificare il tipo di lettore.
ta: புரவலர் வகையை அடையாளம் காண குறியீடு.

source: Yearly amount due by patrons linked to this patron type.
de: Jährlich fälliger Betrag für Kunden, die mit diesem Kundentyp verbunden sind.
es: Monto anual que deben pagar estos Patron type.
fr: Montant annuel dû par les lecteurs liés à ce type de lecteur.
it: Importo annuo dovuto dai lettori collegati a questo tipo di lettore.
ta: இந்த புரவலர் வகையுடன் இணைக்கப்பட்ட புரவலர்களால் ஆண்டு தொகை.

source: Yearly subscription
de: Jährliches Abonnement
es: Suscripción anual
fr: Cotisation annuelle
it: Abbonamento annuale
ta: ஆண்டு சந்தா

source: Activation of subscription fees for patrons linked to this type.
de: Aktivierung der Abonnementsgebühren für Kunden, die mit diesem Typ verbunden sind.
es: Activación de las tasas de suscripción para estos Patron types.
fr: Activation des frais de cotisation pour les lecteurs en lien avec ce type.
it: Attivazione delle tasse di abbonamento per i lettori collegati a questo tipo.

source: Limits
de: Begrenzungen
es: Límites
fr: Limites
it: Limiti
ta: வரம்புகள்

source: Number of checkouts in the organisation
de: Anzahl der Ausleihen in der gesamten Organisation
es: Número de préstamos en toda la organización
fr: Nombre d'emprunts dans toute l'organisation
it: Numero di prestiti in tutta l'organizzazione
ta: நிறுவனத்தில் புதுப்பித்தல்களின் எண்ணிக்கை

source: The checkout is blocked once the specified checkout number is reached by the patron. This is a global checkout limit.
de: Die Ausleihe wird gesperrt, sobald der Benutzer die angegebene Anzahl von Ausleihen erreicht hat. Dies ist eine globale Begrenzung der Ausleihen.
es: El préstamo se bloquea una vez que se alcanza el número especificado de préstamos. Este es un límite de préstamo general.
fr: Le prêt est bloqué une fois que le nombre spécifié de prêts est atteint par le lecteur. Il s'agit d'une limite globale des prêts.
it: Il prestito viene bloccato una volta che il lettore raggiunge il numero di prestiti specificato. Questo è un limite globale dei prestiti.
ta: குறிப்பிட்ட புதுப்பித்து எண்ணை புரவலரால் அடைந்தவுடன் புதுப்பித்தல் தடுக்கப்படுகிறது. இது உலகளாவிய புதுப்பித்து வரம்பு.

source: Number of checkouts by library
de: Anzahl der Ausleihen pro Bibliothek
es: Número de préstamos por biblioteca
fr: Nombre d'emprunts par bibliothèque
it: Numero di prestiti per biblioteca
ta: நூலகத்தின் புதுப்பித்தலின் எண்ணிக்கை

source: The checkout is blocked once the specified checkout number is reached by the patron for items of the same owning library. This is the same limit for all libraries.
de: Die Ausleihe wird gesperrt, sobald der Benutzer die angegebene Anzahl von Ausleihen von Exemplaren aus derselben besitzenden Bibliothek erreicht hat. Dies ist für alle Bibliotheken dieselbe Begrenzung.
es: El préstamo se bloquea cuando se alcanza el número especificado de préstamos para ejemplares de la misma biblioteca. El límite es el mismo para todas las bibliotecas.
fr: Le prêt est bloqué lorsque le nombre spécifié de prêts est atteint par le lecteur pour des exemplaires de la même bibliothèque propriétaire. La limite est la même pour toutes les bibliothèques.
it: Il prestito viene bloccato una volta che il lettore raggiunge il numero di prestiti specificato per gli esemplari della stessa biblioteca proprietaria. Questo è lo stesso limite per tutte le biblioteche.
ta: அதே சொந்த நூலகத்தின் உருப்படிகளுக்கான புரவலரால் குறிப்பிட்ட புதுப்பித்து எண்ணை அடைந்தவுடன் புதுப்பிப்பு தடுக்கப்படுகிறது. எல்லா நூலகங்களுக்கும் இது ஒரே வரம்பு.

source: Library checkout limit exceptions
de: Ausnahmen pro Bibliothek der Ausleihbegrenzungen
es: Excepciones por biblioteca a los límites de préstamo
fr: Exceptions par bibliothèque aux limites des prêts
it: Eccezioni per biblioteca ai limiti degli prestiti
ta: நூலக புதுப்பிப்பு வரம்பு விதிவிலக்குகள்

source: Exception
de: Ausnahme
es: Excepción
it: Eccezione
ta: விதிவிலக்கு

source: Checkout limit
de: Ausleihbegrenzung
es: Límite de préstamo
fr: Limite d'emprunt
it: Limite dei prestiti
ta: புதுப்பித்து வரம்பு

source: Limit by checkouts
de: Begrenzung nach Ausleihen
es: Límite por préstamos
fr: Limite par prêt
it: Limite per prestito
ta: புதுப்பித்தல் மூலம் வரம்பு

source: Fee amount
de: Gebührenbetrag
es: Monto de las tasas
fr: Montant des frais de rappel
it: Importo della tassa
ta: கட்டண தொகை

source: The checkout, renewal and the request are blocked once the specified overdue fee amount is reached by the patron.
de: Ausleihen, Verlängerungen und Bestellungen werden gesperrt, sobald der Benutzer den angegebenen Gebührenbetrag für überfällige Exemplare erreicht hat.
es: Los préstamos, las renovaciones y las reservaciones se bloquean cuando el usuario alcanza el monto especificado de la tasa vencida.
fr: Le prêt, la prolongation et la demande sont bloqués lorsque la somme spécifiée des frais en retard est atteinte par le lecteur.
it: Prestiti, proroghe e richieste vengono bloccati una volta che il lettore ha raggiunto l'importo specificato delle tasse di ritardo.
ta: குறிப்பிட்ட தாமதக் கட்டணத் தொகையை புரவலரால் அடைந்தவுடன் புதுப்பித்தல், புதுப்பித்தல் மற்றும் கோரிக்கை தடுக்கப்படுகின்றன.

source: Limit by overdue fee amount
de: Begrenzung nach Gebührenbetrag der überfälligen Exemplaren
es: Límite por monto de las tasas atrasadas
fr: Limite par somme de frais de rappel
it: Limite in funzione delle tasse di ritardo
ta: தாமதக் கட்டணத் தொகையால் கட்டுப்படுத்தவும்

source: Number of overdue items
de: Anzahl der überfälligen Exemplare
es: Número de ejemplares atrasados
fr: Nombre d'exemplaires en retard
it: Numero di esemplari in ritardo
ta: தாமதமான பொருட்களின் எண்ணிக்கை

source: The checkout, renewal and the request are blocked once the specified number of overdue items is reached by the patron.
de: Ausleihen, Verlängerungen und Bestellungen werden gesperrt, sobald der Benutzer die angegebene Anzahl überfälliger Exemplare erreicht hat.
es: Los préstamos, las renovaciones y las reservaciones se bloquean cuando el usuario alcanza el número especificado de ejemplares atrasados.
fr: Le prêt, la prolongation et la demande sont bloqués lorsque le nombre spécifié d'exemplaires en retard est atteint par le lecteur.
it: Prestiti, proroghe e richieste vengono bloccati una volta che il lettore ha raggiunto il numero specificato di esemplari in ritardo.
ta: குறிப்பிட்ட எண்ணிக்கையிலான தாமதமான பொருட்களை புரவலரால் அடைந்தவுடன் புதுப்பித்தல், புதுப்பித்தல் மற்றும் கோரிக்கை தடுக்கப்படுகின்றன.

source: Limit by overdue items
de: Begrenzung nach überfälligen Exemplaren
es: Límite por ejemplar atrasado
fr: Limite par exemplaires en retard
it: Limite per esemplare in ritardo
ta: தாமதமான பொருட்களால் கட்டுப்படுத்தவும்

source: Block the patron if the subscription is not paid
de: Kunde sperren, wenn das Abonnement nicht bezahlt ist
es: Bloque el patron si la suscripción no es pagada
fr: Bloquer le lecteur si les cotisations ne sont pas payées
it: Bloccare il lettore se l’abbonamento non è pagato
ta: சந்தா செலுத்தப்படாவிட்டால் புரவலரைத் தடுக்கவும்
