Repository: rero/rero-ils
Catalog: rero_ils/translations/*/LC_MESSAGES/messages.po
Languages: ar, de, es, fr, it, nl, ta

source: Defines whether loans are automatically renewed by the system when they reach their due date. Automatic renewal only renews loans that are also renewable manually (taking into account existing limits and blocks).
it: Definisce se i prestiti vengono prorogati automaticamente dal sistema al raggiungimento della data di scadenza. La proroga automatica rinnova solo i prestiti che sono prorogabili anche manualmente (tenendo conto dei limiti e dei blocchi esistenti).
ta: கடன்கள் அவற்றின் உரிய தேதியை அடையும்போது தானாகவே கணினியால் புதுப்பிக்கப்படுகின்றனவா என்பதை வரையறுக்கிறது. தானியங்கி புதுப்பித்தல் கைமுறையாக புதுப்பிக்கத்தக்க கடன்களை மட்டுமே புதுப்பிக்கிறது (தற்போதுள்ள வரம்புகள் மற்றும் தொகுதிகளை கணக்கில் எடுத்துக்கொள்வது).

source: Mark as default policy
ar: حدد سياسة الإعارة لتكون إفتراضية
de: Als Standardpolitik markieren
es: Marcar como política predeterminada
fr: Définir comme politique par défaut
it: Imposta la politica come predefinita
nl: Markeer als standaardbeleid
ta: இயல்புநிலை கொள்கையாக குறிக்கவும்

source: Library level policy
ar: سياسة على مستوى المكتبة
de: Politik auf Bibliotheksebene
es: Poliítica aplicandose al nivel de biblioteca
fr: Politique s'appliquant au niveau de la bibliothèque
it: Politica di livello della biblioteca
nl: Beleid op bibliotheekniveau
ta: நூலக நிலை கொள்கை

source: List of libraries
ar: قائمة المكتبات
de: Liste der Bibliotheken
es: Lista de bibliotecas
fr: Liste de bibliothèques
it: Lista delle biblioteche
nl: List van bibliotheken
ta: நூலகங்களின் பட்டியல்

source: Patron + Item types links
ar: روابط تصنيفات المستخدم + النسخة
de: Links Kundentypen + Exemplartypen
es: Enlaces de los tipos de usuario y de ejemplar
fr: Liens des types d'exemplaire et de lecteur
it: Link tipo di lettore + tipo di esemplare
nl: Links voor de type van lezer + exemplaar
ta: புரவலர் + பொருள் வகைகள் இணைப்புகள்

source: This defines which item categories and patron types this circulation policy applies to.
de: Dies definiert für welche Exemplartypen und Kundentypen diese Ausleihpolitik zutrifft.
es: Define a qué categorías de ejemplares y tipos de usuario se aplica esta política de circulación.
fr: Définit les catégories d'exemplaire et les types de lecteur auxquels s'applique cette politique de circulation.
it: Questo definisce a quali categorie di esemplari e tipi di lettori si applica questa politica di prestito.
ta: இந்த சுழற்சி கொள்கை எந்த உருப்படி வகைகள் மற்றும் புரவலர் வகைகளுக்கு பொருந்தும் என்பதை இது வரையறுக்கிறது.

source: Patron type
ar: تصنيف المستخدم
de: Kundentyp
es: Tipo de usuario
fr: Type de lecteur
it: Tipo di lettore
nl: Lezerstype
ta: புரவலர் வகை

source: Patron type URI
ar: URI لتصنيف المستخدم
de: URI des Kundentypen
es: URI del tipo de usuario
fr: URI du type de lecteur
it: URI del tipo di lettore
nl: URI van de lezerstype
ta: புரவலர் வகை யூரி

source: Item type
ar: تصنيف النسخة
de: Exemplar Typ
es: Tipo de ejemplar
fr: Type d'exemplaire
it: Tipo di esemplare
nl: Type van exemplaar
ta: உருப்படி வகை

source: Item type URI
ar: URI لتصنيف النسخة
de: URI des Exemplartypen
es: URI del tipo de ejemplar
fr: URI du type d'exemplaire
it: URI del tipo di esemplare
nl: URI van de type van kopie
ta: உருப்படி வகை யூரி

source: Exhibition/course
de: Ausstellung/Kurs
es: Exposición/curso
fr: Exposition/cours
it: Mostra/corso
ta: கண்காட்சி/பாடநெறி

source: Schema to validate collection records against.
de: Schema zur Validierung von Bestandsaufnahmen.
es: Esquema para validar colecciones.
fr: Schéma de validation des collections.
it: Schema di convalida per posseduti.

source: Internal collection PID
de: Interne Sammlung PID
es: PID interno de colección
fr: PID de la collection interne
it: PID interno della collezione
ta: உள் சேகரிப்பு பிஐடி

source: Identifier or code used locally for this collection
de: Identifikator oder Code, der lokal für diese Sammlung verwendet wird
es: Identificador o código utilizado localmente para esta colección
fr: Identifiant ou code utilisé localement pour cette collection
it: Identificatore o codice utilizzato localmente per questa collezione
ta: இந்த சேகரிப்புக்கு உள்நாட்டில் பயன்படுத்தப்படும் அடையாளங்காட்டி அல்லது குறியீடு

source: course
de: Kurs
es: curso
fr: cours
it: corso
ta: பாடநெறி

source: exhibition
de: Ausstellung
es: exposición
fr: exposition
it: mostra
ta: கண்காட்சி

source: Teachers
de: Dozenten
es: Profesores
fr: Enseignants
it: Insegnanti
ta: ஆசிரியர்கள்

source: Teacher
de: Dozent
es: Profesor
fr: Enseignant
it: Insegnante
ta: ஆசிரியர்

source: Subjects
ar: المواضيع
de: Themen
es: Sujetos
fr: Sujets
it: Soggetti
nl: Onderwerpen
ta: பாடங்கள்

source: Libraries
de: Bibliotheken
es: Bibliotecas
fr: Bibliothèques
it: Biblioteche
ta: நூலகங்கள்

source: Items
ar: النسخ
de: Exemplare
es: Ejemplares
fr: Exemplaires
it: Esemplari
nl: Exemplaren
ta: உருப்படிகள்

source: Item
ar: النسخة
de: Exemplar
es: Ejemplar
fr: Exemplaire
it: Esemplare
nl: Exemplaar
ta: உருப்படி

source: Published
de: Veröffentlicht
es: Publicado
fr: Publié
it: Pubblicato
ta: வெளியிடப்பட்டது

source: 'Published' indicates that the collection appears in the public interface.
de: Veröffentlicht" bedeutet, dass die Ausstellung/Kurs in der öffentlichen Schnittstelle erscheint.
fr: 'Publié' indique que l'exposition/cours apparaît dans l'interface publique.
it: 'Pubblicato' indica che la mostra/corso appare nell'interfaccia pubblica.
ta: 'வெளியிடப்பட்டது' சேகரிப்பு பொது இடைமுகத்தில் தோன்றும் என்பதைக் குறிக்கிறது.

source: Collection ID
de: ID der Sammlung
es: Id. de colección
fr: Identifiant de collection
it: ID della collezione
ta: சேகரிப்பு ஐடி

source: Barcode
ar: باركود
de: Strichcode
es: Código de barras
fr: Code-barres
it: Codice a barre
ta: பார்கோடு

source: Journal
ar: دورية
de: Zeitschrift
es: Periódico
fr: Revue
it: Rivista
nl: Tijdschrift
ta: செய்தித் தாள்

source: Series
ar: السلسلة
de: Reihe
fr: Collection
it: Serie
nl: Serie
ta: தொடர்

source: Published in
de: Veröffentlicht in
es: Publicado en
fr: Publié dans
it: Pubblicato in
ta: வெளியிடப்பட்டது

source: nr
es: n.
fr: nº
it: no.
ta: என்.ஆர்

source: Bibliographic Document
ar: مستند ببليوجرافي
de: Bibliographisches Dokument
es: Documento bibliográfico
fr: Document bibliographique
it: Documento bibliografico
nl: Bibliografisch document

source: Schema to validate document against.
ar: مخطط لتدقيق المستند
de: Schema zur Validierung von bibliographischen Aufnahmen.
es: Esquema para validar una noticia bibliográfica.
fr: Schéma de validation des notices bibliographiques.
it: Schema di validazione delle notizie bibliografiche.
nl: Schema om document tegen te valideren.

source: Document PID
ar: PID المستند
de: PID des Dokuments
es: PID del documento
fr: PID du document
it: PID di documento
ta: ஆவண பிஐடி

source: Subjects (imported)
de: Themen (importiert)
es: Sujetos (importados)
fr: Sujets (importés)
it: Soggetti (importati)
ta: பாடங்கள் (இறக்குமதி செய்யப்பட்டவை)

source: Subject imported from external data
de: Aus externen Daten importiertes Thema
es: Sujeto importado a partir de datos externos
fr: Sujet importé à partir de données externes
it: Soggetto importato da dati esterni
ta: வெளிப்புற தரவுகளிலிருந்து இறக்குமதி செய்யப்படும் பொருள்

source: Entities
de: Entitäten
es: Entidades
fr: Entités
it: Entità
ta: நிறுவனங்கள்

source: Imported topic, place, temporal, person, family or corporate body (including conferences), used for information. Do not enter data manually.
de: Importiertes Thema, Ort, Zeitraum, Person, Familie oder Körperschaft (einschließlich Konferenzen), die für Informationen verwendet werden. Geben Sie die Daten nicht manuell ein.
es: Tema, lugar, temporal, persona, familia u entidad corporativa importado (incluidas conferencias), utilizado para información. No introduzca datos manualmente.
fr: Thème, lieu, laps de temps, personne, famille ou collectivité (y compris les conférences) importés, utilisé à des fins d'information. Ne pas saisir de données manuellement.
it: Tema, luogo, arco di tempo, persona, famiglia o ente (comprese le conferenze) importati, utilizzato per le informazioni. Non inserire i dati manualmente.
ta: இறக்குமதி செய்யப்பட்ட தலைப்பு, இடம், தற்காலிக, நபர், குடும்பம் அல்லது கார்ப்பரேட் அமைப்பு (மாநாடுகள் உட்பட), தகவலுக்கு பயன்படுத்தப்படுகிறது. தரவை கைமுறையாக உள்ளிட வேண்டாம்.

source: Genres, forms (imported)
de: Gattungen, Formen (importiert)
es: Géneros, formas (importados)
fr: Genres, formes (importés)
it: Generi, forme (importati)
ta: வகைகள், படிவங்கள் (இறக்குமதி செய்யப்பட்டவை)

source: Genre or form imported from external data
de: Aus externen Daten importiertes Genre oder Form
es: Género o forma importada de datos externos
fr: Genre ou forme importé à partir de données externes
it: Genere o forma importati da dati esterni
ta: வெளிப்புற தரவுகளிலிருந்து இறக்குமதி செய்யப்படும் வகை அல்லது வடிவம்

source: Imported genre or form, used for information. Do not enter data manually.
de: Importiertes Genre oder Form, das für Informationen verwendet wird. Geben Sie die Daten nicht manuell ein.
es: Género o forma importada, utilizada para información. No introduzca datos manualmente.
fr: Genre ou forme importé, utilisé à titre d'information. Ne pas saisir de données manuellement.
it: Genere o forma importati, utilizzati a scopo informativo. Non immettere i dati manualmente.
ta: இறக்குமதி செய்யப்பட்ட வகை அல்லது படிவம், தகவலுக்கு பயன்படுத்தப்படுகிறது. தரவை கைமுறையாக உள்ளிட வேண்டாம்.

source: Harvested
ar: محصود
de: Gesammelt
es: Importado
fr: Moissonné
it: Raccolto
nl: Geoogst
ta: அறுவடை

source: Document is harvested or not, will disable record edition or similar.
ar: يتم حصاد المستند أم لا ، سيتم تعطيل إصدار السجل أو ما شابه
de: Dokument wird gesammelt oder nicht ; dies deaktiviert die Bearbeitung der Ressource.
es: El documento importado o no, no permitirá la edición de noticia.
fr: Document moissonné ou non ; ceci désactive l'édition de la notice.
it: Documento è stato raccolto o no, disattiva la possibilità di modificare la risorsa.
nl: Document is geoogst of niet, zal de record editie of iets dergelijks uitschakelen.
ta: ஆவணம் அறுவடை செய்யப்படுகிறது அல்லது இல்லை, பதிவு பதிப்பை முடக்கும் அல்லது ஒத்ததாக இருக்கும்.

source: Fiction statement
de: Fiktionangabe
fr: Mention de fiction
it: Formulazione di narrativa
ta: புனைகதை அறிக்கை

source: Defines whether the document is fiction or non-fiction (documentary). If irrelevant (image, object, score, etc.), use unspecified.
de: Legt fest, ob es sich um ein fiktionales oder nichtfiktionales (dokumentarisches) Dokument handelt. Wenn nicht relevant (Bild, Objekt, Partitur usw.), verwenden Sie unspezifiziert.
fr: Définit si le document est une fiction ou une non-fiction/documentaire. Si ce n'est pas pertinent (image, objet, partition, etc.), utiliser "non spécifié".
it: Definisce se il documento è di narrativa o di saggistica. Se non è rilevante (immagine, oggetto, partitura, ecc.), usare non specificato.
ta: ஆவணம் புனைகதை அல்லது புனைகதை அல்லவா (ஆவணப்படம்) என்பதை வரையறுக்கிறது. பொருத்தமற்றதாக இருந்தால் (படம், பொருள், மதிப்பெண் போன்றவை), குறிப்பிடப்படாததைப் பயன்படுத்துங்கள்.

source: fiction
de: Fiktion
it: narrativa
ta: புனைகதை

source: non_fiction
de: Sachthema
it: saggistica

source: unspecified
de: nicht spezifiziert
es: no especificado
fr: non spécifié
it: non specificato
ta: குறிப்பிடப்படாத

source: Draft
de: Entwurf
es: Borrador
fr: Brouillon
it: Bozza
ta: வரைவு

source: Document is a draft record or not, will disable record validation.
de: Wenn das Dokument ein Entwurf ist, wird die Datenvalidierung deaktiviert.
es: El documento importado o no, no permitirá la edición de noticia.
fr: Si le document est un brouillon, la validation des données sera désactivée.
it: Se il documento è una bozza, la convalida dei dati sarà disabilitata.
ta: ஆவணம் ஒரு வரைவு பதிவு அல்லது இல்லை, பதிவு சரிபார்ப்பை முடக்கும்.

source: Masked
de: Ausgeblendet
es: Enmascarado
fr: Masqué
it: Mascherato
ta: முகமூடி

source: A masked document is visible in the professional interface, but not in the public interface.
de: Ein ausgeblendetes Dokument ist in der professionellen Oberfläche sichtbar, aber nicht in der öffentlichen Oberfläche.
es: Un documento enmascarado es visible en la interfaz profesional, pero no en la interfaz pública.
fr: Un document masqué est visible dans l'interface professionnelle, mais pas dans l'interface publique.
it: Un documento mascherato è visibile nell'interfaccia professionale, ma non in quella pubblica.
ta: ஒரு முகமூடி ஆவணம் தொழில்முறை இடைமுகத்தில் தெரியும், ஆனால் பொது இடைமுகத்தில் இல்லை.

source: Terms of availability
de: Bezugsbedingungen
es: Condiciones de disponibilidad
fr: Modalités d'acquisition
it: Condizioni di disponibilità
ta: கிடைக்கும் விதிமுறைகள்

source: A condition under which the document is supplied. This includes the price.
de: Eine Bedingung, unter der das Dokument geliefert wird. Dazu gehört auch der Preis.
es: Condición bajo la cual se suministra el documento. Esto incluye el precio.
fr: Une condition sous laquelle le document est fourni. Cela inclut le prix.
it: Una condizione in base alla quale il documento viene fornito. Questo include il prezzo.
ta: ஆவணம் வழங்கப்படும் ஒரு நிபந்தனை. இதில் விலை அடங்கும்.

source: Term of availability
de: Bezugsbedingung
es: Término de disponibilidad
fr: Modalité d'acquisition
it: Condizione di disponibilità
ta: கிடைக்கும் காலம்

source: Example: CHF 68.-
de: Beispiel: CHF 68.-
es: Ejemplo: CHF 68.-
fr: Exemple : CHF 68.-
it: Esempio: CHF 68.-
ta: எடுத்துக்காட்டு: CHF 68.-

source: Admin metadata
de: Admin-Metadaten
es: Metadatos administrativos
fr: Métadonnées administratives
it: Metadati amministrativi
ta: நிர்வாக மேனிலை தரவு

source: Administrative information intended for professionals
de: Administrative Informationen, die für Fachleute bestimmt sind
es: Información administrativa destinada a los profesionales
fr: Informations administratives destinées aux professionnels
it: Informazioni amministrative destinate ai professionisti
ta: தொழில் வல்லுநர்களுக்காக நோக்கம் கொண்ட நிர்வாக தகவல்கள்

source: Encoding level
de: Kodierungsebene
es: Nivel de codificación
fr: Niveau d'encodage
it: Livello di codifica
ta: குறியீட்டு நிலை

source: Indicator of the fullness of the bibliographic information
de: Indikator für die Vollständigkeit der bibliografischen Informationen
es: Indicador de la plenitud de la información bibliográfica
fr: Indicateur de la complétude des données bibliographiques
it: Indicatore della completezza dell'informazione bibliografica
ta: நூலியல் தகவல்களின் முழுமையின் காட்டி

source: Full level
de: Vollformat
es: Nivel completo
fr: Niveau complet
it: Livello completo
ta: முழு நிலை

source: Full level, material not examined
de: Vollformat, Material nicht geprüft
es: Nivel completo, material no examinado
fr: Niveau complet, matériel non examiné
it: Livello completo, materiale non esaminato
ta: முழு நிலை, பொருள் ஆராயப்படவில்லை

source: Less-than-full level, material not examined
de: Weniger als volles Niveau, Material nicht untersucht
es: Nivel inferior al completo, material no examinado
fr: Niveau non complet, matériel non examiné
it: Livello inferiore al completo, materiale non esaminato
ta: முழு நிலை, பொருள் ஆராயப்படவில்லை

source: Abbreviated level
de: Abgekürztes Niveau
es: Nivel abreviado
fr: Niveau abrégé
it: Livello abbreviato
ta: சுருக்கமான நிலை

source: Core level
de: Kernniveau
es: Nivel básico
fr: Niveau de base
it: Livello base
ta: மைய நிலை

source: Partial (preliminary) level
de: Teilweises (vorläufiges) Niveau
es: Nivel parcial (preliminar)
fr: Niveau partiel (préliminaire)
it: Livello parziale (preliminare)
ta: பகுதி (பூர்வாங்க) நிலை

source: Minimal level
de: Minimales Niveau
es: Nivel mínimo
fr: Niveau minimal
it: Livello minimo
ta: குறைந்தபட்ச நிலை

source: Prepublication level
de: Vorveröffentlichungsniveau
es: Nivel de prepublicación
fr: Niveau de prépublication
it: Livello di prepubblicazione
ta: முன்பதிவு நிலை

source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
it: Sconosciuto
ta: தெரியவில்லை

source: Not applicable
de: Nicht anwendbar
es: No aplicable
fr: Non applicable
it: Non applicabile
ta: பொருந்தாது

source: Original cataloging agency
de: Ursprüngliche Katalogisierungsagentur
es: Agencia de catalogación original
fr: Agence de catalogage d'origine
it: Agenzia di catalogazione originale
ta: அசல் பட்டியல் நிறுவனம்

source: Description modifier
de: Beschreibung Modifikator
es: Modificador de la descripción
fr: Modificateur de description
it: Modificatore di descrizione
ta: விளக்கம் மாற்றியமைப்பாளர்

source: Agency that modified the description
de: Agentur, die die Beschreibung geändert hat
es: Agencia que modificó la descripción
fr: Agence ayant modifié la description
it: Agenzia che ha modificato la descrizione
ta: விளக்கத்தை மாற்றியமைத்த நிறுவனம்

source: Description language
de: Sprache der Beschreibung
es: Lenguaje de descripción
fr: Langue de description
it: Lingua di descrizione
ta: விளக்கம் மொழி

source: Language used for the metadata
de: Verwendete Sprache für die Metadaten
es: Idioma utilizado para los metadatos
fr: Langue utilisée pour les métadonnées
it: Lingua usata per i metadati
ta: மெட்டாடேட்டாவுக்கு பயன்படுத்தப்படும் மொழி

source: Description conventions
de: Beschreibungskonventionen
es: Descripción de las convenciones
fr: Conventions de description
it: Convenzioni di descrizione
ta: விளக்கம் மாநாடுகள்

source: Rules used for the descriptive content of the resource description
de: Regeln, die für den beschreibenden Inhalt der Ressourcenbeschreibung verwendet werden
es: Reglas utilizadas para el contenido descriptivo de la descripción del recurso
fr: Règles utilisées pour le contenu descriptif de la description de la ressource
it: Regole usate per il contenuto descrittivo della descrizione della risorsa
ta: வள விளக்கத்தின் விளக்க உள்ளடக்கத்திற்கு பயன்படுத்தப்படும் விதிகள்

source: Bibliographic formats
de: Bibliographische Formate
es: Formatos bibliogáficos
fr: Formats bibliographiques
it: Formati bibliografici
ta: நூலியல் வடிவங்கள்

source: A proportional relationship between a whole sheet in a printed or manuscript resource, and the individual leaves that result if that sheet is left full, cut, or folded.
de: Ein proportionales Verhältnis zwischen einem ganzen Bogen in einer gedruckten oder handschriftlichen Ressource und den einzelnen Blättern, die resultieren, wenn der Bogen im Ganzen gelassen, geschnitten oder gefaltet wird.
es: Una relación proporcional entre una hoja entera en un recurso impreso o manuscrito, y las hojas individuales que resultan si esa hoja se deja llena, cortada o doblada.
fr: Relation proportionnelle entre une feuille entière dans une ressource imprimée ou manuscrite et les feuillets individuels qui sont produits lorsque cette feuille est coupée, pliée ou laissée à sa pleine grandeur.
it: Il risultato della piegatura di un foglio stampato per formare un fascicolo (per esempio, un foglio piegato una volta per formare un in folio, due volte per formare un in quarto, tre volte per formare un in ottavo).
ta: அச்சிடப்பட்ட அல்லது கையெழுத்துப் பிரதி வளத்தில் ஒரு முழு தாளுக்கும், அந்தத் தாள் முழு, வெட்டப்பட்டால் அல்லது மடிந்திருந்தால் அந்த தனிப்பட்ட இலைகள் இடையே ஒரு விகிதாசார உறவு.

source: Bibliographic format
de: Bibliographisches Format
es: Formato bibliogáfico
fr: Format bibliographique
it: Formato bibliografico
ta: நூலியல் வடிவம்

source: Classifications
de: Klassifikationen
es: Clasificaciones
it: Classificazioni
ta: வகைப்பாடுகள்

source: bf:Classification
de: Klassifikation
es: Clasificación
fr: Classification
it: Classificazione
ta: பி.எஃப்: வகைப்பாடு

source: bf:ClassificationLcc
de: Library of Congress Classification (LCC)
es: Clasificación LCC
fr: Library of Congress Classification (LCC)
it: Classificazione della Biblioteca del Congresso (LCC)

source: bf:ClassificationNlm
de: National Library of Medicine Classification (NLM)
es: Clasificación NLM
fr: Classification National Library of Medicine (NLM)
it: Classificazione della Biblioteca nazionale di medicina (NLM)

source: bf:ClassificationUdc
de: Universelle Dezimalklassifikation (UDK)
es: Clasificación CDU
fr: Classification décimale universelle (CDU)
it: Classificazione decimale universale
ta: பி.எஃப்: வகைப்பாடு

source: bf:ClassificationDdc
de: Dewey-Dezimalklassifikation (DDC)
es: Clasificación CDD
fr: Classification décimale de Dewey (CDD)
it: Classificazione decimale Dewey (DDC)

source: classification_brunetparguez
de: Brunet-Parguez-Klassifikation
es: Clasificacíon Brunet-Parguez
it: Classificazione Brunet-Parguez
ta: வகைப்பாடு_பிரூனெட்ட்பார்க்ச்

source: classification_droit
de: Rechtsklassifikation
es: Clasificación de derecho
fr: Classification du droit
it: Classificazione di diritto
ta: வகைப்பாடு_ரோட்

source: classification_musicale_instruments
de: Musikklassifikation (Instrumente)
es: Clasificación de instrumentos musicales
fr: Classification des instruments de musique
it: Classificazione musicale (strumenti)
ta: வகைப்பாடு_மூசிகல்_இன்ச்ட்ரூமென்ட்ச்

source: Notation
es: Índice
fr: Indice
it: Indice
ta: குறியீடு

source: Short alphanumeric string that serves as an identifier for a class.
de: Kurze alphanumerische Zeichenkette, die als Identifikator für eine Klasse dient.
es: Cadena alfanumérica corta que sirve como identificador para una clase.
fr: Chaîne alphanumérique courte servant comme identifiant pour une classe.
it: Breve stringa alfanumerica che serve come identificatore per una classe.
ta: ஒரு வகுப்பிற்கான அடையாளங்காட்டியாக செயல்படும் குறுகிய எண்ணெழுத்து சரம்.

source: Example: 001.012
de: Beispiel: 001.012
es: Ejemplo: 001.012
fr: Exemple : 001.012
it: Esempio: 001.012
ta: எடுத்துக்காட்டு: 001.012

source: Edition
de: Ausgabe
es: Edición
fr: Édition
it: Edizione
ta: பதிப்பு

source: Used for imported records only. Edition of the classification, identified by a number, a date, or another textual designation.
de: Wird nur für importierte Ressourcen verwendet. Ausgabe der Klassifikation, gekennzeichnet durch eine Nummer, ein Datum oder eine andere textliche Bezeichnung.
es: Se utiliza sólo para los registros importados. Edición de la clasificación, identificada por un número, una fecha u otra designación textual.
fr: Utilisé uniquement pour les documents importés. Édition de la classification, identifiée par un numéro, une date ou une autre désignation textuelle.
it: Usato solo per i documenti importati. Edizione della classificazione, identificata da un numero, una data o un'altra designazione testuale.
ta: இறக்குமதி செய்யப்பட்ட பதிவுகளுக்கு மட்டுமே பயன்படுத்தப்படுகிறது. வகைப்பாட்டின் பதிப்பு, ஒரு எண், தேதி அல்லது மற்றொரு உரை பதவி மூலம் அடையாளம் காணப்படுகிறது.

source: Example: Abridged edition, 22
de: Beispiel: Gekürzte Ausgabe, 22
es: Ejemplo: Edición abreviada, 22
fr: Exemple : Édition abrégée, 22
it: Esempio: Abridged edition, 22
ta: எடுத்துக்காட்டு: சுருக்கப்பட்ட பதிப்பு, 22

source: Assigning agency
de: Vergabestelle
es: Agencia asignadora
fr: Agence d'attribution
it: Agenzia di assegnazione
ta: ஏசென்சி ஒதுக்குதல்

source: Used for imported records only. Agency that assigned this classification value.
de: Wird nur für importierte Datensätze verwendet. Stelle, die diesen Klassifikationswert vergeben hat.
es: Se utiliza sólo para registros importados. Agencia que asignó este valor de clasificación.
fr: Utilisé uniquement pour les documents importés. Organisme qui a affecté cette classification.
it: Usato solo per le risorse importate. Agenzia che ha assegnato questo valore di classificazione.
ta: இறக்குமதி செய்யப்பட்ட பதிவுகளுக்கு மட்டுமே பயன்படுத்தப்படுகிறது. இந்த வகைப்பாடு மதிப்பை ஒதுக்கிய நிறுவனம்.

source: classification_musicale_genres
de: Musikklassifikation (Genres)
es: Clasificación de géneros musicales
fr: Classification des genres musicaux
it: Classificazione musicale (generi)
ta: வகைப்பாடு_மூசிகல்_சென்ரெச்

source: Subdivisions
de: Unterteilungen
es: Subdivisiones
it: Suddivisioni
ta: துணைப்பிரிவுகள்
