Repository: rero/rero-ils
Catalog: rero_ils/translations/*/LC_MESSAGES/messages.po
Languages: ar, de, es, fr, it, nl, ta

source: A document that succeeds, that is, is later in time or after in a narrative, etc., the preceding work (MARC 785).
de: Ein Dokument, das einem vorangehenden Dokument folgt, zeitlich später oder dem Erzählstrang nachgelagert (MARC 785).
es: Documento que sucede, es decir, es posterior en el tiempo o posterior en una narración, etc., a la obra precedente (MARC 785).
fr: Document qui succède à un document précédent (ultérieur dans le temps ou dans un récit) (MARC 785).
it: Documento che segue il documento precedente (per esempio, seguente nel tempo o dopo nella narrazione) (MARC 785).
ta: வெற்றிபெறும் ஒரு ஆவணம், அதாவது, பிற்காலத்தில் அல்லது ஒரு கதை போன்றவற்றில், முந்தைய வேலை (மார்க் 785).

source: Related to
de: Verbunden mit
es: Relacionado con
fr: Lié à
it: Collegato a
ta: தொடர்புடைய

source: Any other relationship between documents (MARC 787).
de: Jede andere Beziehung zwischen Dokumenten (MARC 787).
es: Cualquiera otra relación entre documentos (MARC 787).
fr: Toute autre relation entre documents (MARC 787).
it: Qualsiasi altra relazione tra documenti (MARC 787).
ta: ஆவணங்களுக்கு இடையிலான வேறு எந்த உறவும் (MARC 787).

source: Has reproduction
de: Reproduziert als
es: Reproducido como
fr: Reproduit comme
it: Riprodotto come
ta: இனப்பெருக்கம் உள்ளது

source: Descriptive data for a reproduction (MARC 533).
de: Deskriptive Daten für eine Reproduktion (MARC 533).
es: Datos descriptivos de una reproducción (MARC 533).
fr: Données descriptives d'une reproduction (MARC 533).
it: Dati descrittivi per una riproduzione (MARC 533).
ta: இனப்பெருக்கம் செய்வதற்கான விளக்க தரவு (MARC 533).

source: Reproduction of
de: Reproduktion von
es: Reproducción de
fr: Reproduction de
it: Riproduzione di
ta: இனப்பெருக்கம்

source: A reproduction of a document (MARC 534).
de: Eine Reproduktion eines Dokuments (MARC 534).
es: Una reproducción de un documento (MARC 534).
fr: Une reproduction d'un document (MARC 534).
it: Una riproduzione di un documento (MARC 534).
ta: ஒரு ஆவணத்தின் இனப்பெருக்கம் (MARC 534).

source: Document link
de: Link des Dokuments
es: Enlace de documento
fr: Lien du document
it: Link del documento
ta: ஆவண இணைப்பு

source: Example: https://bib.rero.ch/api/documents/66
de: Beispiel: https://bib.rero.ch/api/documents/66
es: Ejemplo: https://bib.rero.ch/api/documents/66
fr: Exemple : https://bib.rero.ch/api/documents/66
it: Esempio: https://bib.rero.ch/api/documents/66

source: Durations
de: Dauer
es: Duraciones
fr: Durées
it: Durate
ta: காலம்

source: A playing time, performance time, running time, etc., of the content of an expression.
de: Eine Wiedergabezeit, Aufführungszeit, Laufzeit usw.
es: El tiempo de juego, el tiempo de actuación, el tiempo de funcionamiento, etc., del contenido de una expresión.
fr: Durée de lecture, d’exécution, de projection, etc. du contenu d’une expression.
it: Tempo di riproduzione, di esecuzione, di proiezione , etc. del contenuto dell'espressione.
ta: ஒரு வெளிப்பாட்டின் உள்ளடக்கத்தின் விளையாட்டு நேரம், செயல்திறன் நேரம், இயங்கும் நேரம் போன்றவை.

source: Duration
de: Dauer
es: Duración
fr: Durée
it: Durata
ta: காலம்

source: Example: 1h50
de: Beispiel: 1h50
es: Ejemplo: 1h50
fr: Exemple : 1h50
it: Esempio: 1h50
ta: எடுத்துக்காட்டு: 1H50

source: Edition statements
ar: بيانات الطبعة
de: Ausgabevermerke
es: Menciones de edición
fr: Mentions d'édition
it: Formulazioni di edizione
ta: பதிப்பு அறிக்கைகள்

source: Edition statement
ar: بيانات الطبعة
de: Ausgabevermerk
es: Mención de edición
fr: Mention d'édition
it: Formulazione di edizione
ta: பதிப்பு அறிக்கை

source: Edition designations
ar: تسميات الطبعة
de: Ausgabebezeichnungen
es: Designaciones de edición
fr: Désignations d'édition
it: Designazioni di edizione
ta: பதிப்பு பதவிகள்

source: Responsibilities
ar: المسؤوليات
de: Verantwortlichkeitsangaben
es: Responsabilidades
fr: Mentions de responsabilité
it: Responsabilità
nl: Verantwoordelijkheden
ta: பொறுப்புகள்

source: Responsibility
ar: المسؤولية
de: Verantwortlichkeit
es: Responsabilidad
fr: Mention de responsabilité
it: Responsabilità
nl: Verantwoordelijkheid
ta: பொறுப்பு

source: Electronic locations
de: Uniform Resource Locators
es: Localizaciones electrónicas
fr: Adresses URL
it: Uniform Resource Locators
ta: மின்னணு இடங்கள்

source: Information needed to locate and access an electronic resource.
ar: معلومات مطلوبة لتحديد والإتصال بالمصدر الإلكتروني
de: Informationen, die benötigt werden, um eine elektronische Ressource zu finden und darauf zuzugreifen.
es: Información necesaria para localizar y acceder a un recurso electrónico.
fr: Information nécessaire pour accéder à une ressource électronique.
it: Informazioni necessarie per localizzare una risorsa elettronica e accedervi.
nl: Informatie die nodig is om een elektronische bron te lokaliseren en te benaderen.
ta: மின்னணு வளத்தைக் கண்டுபிடித்து அணுக தேவையான தகவல்கள்.

source: Electronic location
de: Uniform Resource Locator
es: Localización electrónica
fr: Adresse URL
it: Uniform Resource Locator
ta: மின்னணு இடம்

source: Record a unique URL here.
ar: سجل URL وحيد هنا.
de: Geben Sie eine eindeutige URL ein.
es: Registra una URL única aquí.
fr: Entrez une URL unique.
it: Registrare qui un URL univoco.
nl: Neem hier een unieke URL op.
ta: ஒரு தனித்துவமான முகவரி ஐ இங்கே பதிவு செய்யுங்கள்.

source: Should be a valid URL format.
de: Muss ein gültiges URL-Format sein.
es: Tendría que ser un formato de URL válido.
fr: Doit être un format d'URL valide.
it: Deve essere un formato URL valido.

source: Example: https://www.rero.ch/
ar: مثال: https://www.rero.ch
de: Beispiel: https://www.rero.ch/
es: Ejemplo: https://www.rero.ch/
fr: Exemple : https://www.rero.ch/
it: Esempio: https://www.rero.ch/
nl: Voorbeeld: https://www.rero.ch/
ta: எடுத்துக்காட்டு: https://www.relo.ch/

source: Type of link
ar: تصنيف الرابط
de: Typ des Links
es: Tipo de enlace
fr: Type de lien
it: Tipo di link
nl: Soort link
ta: இணைப்பு வகை

source: resource
de: Ressource
es: recurso
fr: Ressource
it: risorsa
ta: வள

source: versionOfResource
de: andere Version der Ressource
es: otra versión del recurso
fr: Autre version de la ressource
it: altra versione della risorsa
ta: பதிப்பு OFFRESOURCE

source: relatedResource
de: verwandte Ressource
es: recurso relacionado
fr: Ressource en lien
it: risorsa correlata
ta: தொடர்புடைய RESOURCE

source: hiddenUrl
de: Versteckte URL
es: URL oculto
fr: URL cachée
it: URL nascosta

source: noInfo
de: Keine Information
es: No hay información
fr: Aucune information
it: nessuna informazione
ta: நொன்ஃபோ

source: Is displayed as the text of the link.
ar: يتم عرضه كنص الرابط
de: Wird als Text des Links angezeigt.
es: Se muestra como el texto del enlace.
fr: Est affiché comme texte du lien.
it: Viene visualizzato come testo del link.
nl: Wordt weergegeven als de tekst van de link.
ta: இணைப்பின் உரையாக காட்டப்படும்.

source: poster
de: Plakat
es: póster
fr: affiche
it: manifesto
ta: சுவரொட்டி

source: postcard
de: Postkarte
es: tarjeta postal
fr: carte postale
it: cartolina
ta: அஞ்சலட்டை

source: addition
de: Ergänzung
es: complemento
fr: complément
it: complemento
ta: கூட்டல்

source: debriefing
de: Protokoll
es: informe
fr: compte-rendu
it: resoconto
ta: விவரம்

source: exhibitionDocumentation
de: Ausstellungsdokumentation
es: documentación de exposición
fr: documentation d'exposition
it: documentazione di mostra
ta: கண்காட்சி -ஆவணப்படுத்தல்

source: bookplate
de: Exlibris
es: placa de libro
fr: ex-libris
it: ex-libris
ta: புத்தகத் தட்டு

source: extract
de: Auszug
es: extracto
fr: extrait
it: estratto
ta: பிரித்தெடுக்கவும்

source: educationalSheet
de: Unterrichtsmaterial
es: hoja educativa
fr: fiche pédagogique
it: scheda pedagogica
ta: கல்வி தாள்

source: illustrations
de: Abbildungen
es: ilustraciones
it: illustrazioni
ta: எடுத்துக்காட்டுகள்

source: coverImage
de: Titelbild
es: imagen de portada
fr: image de couverture
it: immagine di copertina
ta: கவர்ம்பேச்

source: deliveryInformation
de: Information zum Transport
es: información sobre la entrega
fr: information sur la livraison
it: informazione di spedizione
ta: டெலிவரி செய்தி

source: biographicalInformation
de: Biografische Angaben
es: información bibliográfica
fr: informations biographiques
it: informazioni biogeografiche
ta: வாழ்க்கை வரலாற்று செய்தி

source: introductionPreface
de: Einführung/Vorwort
es: introducción/prefacio
fr: introduction/préface
it: introduzione/prefazione
ta: அறிமுகம்

source: classReading
de: Klassenlektüre
es: lectura de clase
fr: lecture suivie
it: lettura di classe
ta: கிளாச்ரெடிங்

source: teachersKit
de: Themenkoffer
es: kit educativo
fr: mallette pédagogique
it: kit pedagogico
ta: ஆசிரியர்கள்

source: publishersNote
de: Hinweis des Verlags
es: nota del editor
fr: note de l'éditeur
it: nota dell'editore
ta: வெளியீட்டாளர்கள்

source: noteOnContent
de: Inhaltstext
es: nota sobre el contenido
fr: note sur le contenu
it: nota sul contenuto
ta: குறிப்பிட்டது

source: titlePage
de: Titelblatt
es: página de título
fr: page de titre
it: frontespizio
ta: தலைப்பு பக்கம்

source: photography
de: Fotografie
es: fotografía
fr: photographie
it: fotografia
ta: புகைப்படம்

source: summarization
de: Zusammenfassung
es: resumen
fr: résumé
it: riassunto
ta: சுருக்கம்

source: onlineResourceViaRERODOC
de: Online-Ressource über RERO DOC
es: recurso en línea vía RERO DOC
fr: ressource en ligne via RERO DOC
it: risorsa online via RERO DOC
ta: oninleersourceviarererodoc

source: pressReview
de: Presseschau
es: revista de prensa
fr: revue de presse
it: rassegna stampa
ta: பிரச் ரெவியூ

source: webSite
es: sitio web
fr: site web
it: sito web
ta: வலைத்தளம்

source: tableOfContents
de: Inhaltsverzeichnis
es: tabla de contenidos
fr: table des matières
it: indice
ta: அட்டவணை

source: fullText
de: Volltext
es: texto completo
fr: texte intégral
it: testo integrale
ta: முழு உரை

source: Public notes
de: Öffentliche Anmerkungen
es: Notas públicas
fr: Notes publiques
it: Note pubbliche
ta: பொதுக் குறிப்புகள்

source: Is displayed next to the link, as additional information.
ar: يتم عرض بجوار الرابط ، كمعلومات إضافية
de: Wird neben dem Link als zusätzliche Information angezeigt.
es: Se muestra junto al enlace, como información adicional.
fr: S'affiche à côté du lien, comme information supplémentaire.
it: Viene visualizzato accanto al link, come informazione aggiuntiva.
ta: கூடுதல் தகவல்களாக இணைப்புக்கு அடுத்ததாக காட்டப்படும்.

source: Public note
ar: ملاحظة عامة
de: Öffentliche Anmerkung
es: Nota pública
fr: Note publique
it: Nota pubblica
ta: பொது குறிப்பு

source: Example: Access only from the library
ar: مثال: الوصول هنا فقط عن طريق المكتبة
de: Beispiel: Zugang nur von der Bibliothek aus
es: Ejemplo: Acceso sólo desde la biblioteca
fr: Exemple : Accès uniquement depuis la bibliothèque
it: Esempio: Accesso solo dalla biblioteca
nl: Voorbeeld: Toegang alleen vanuit de bibliotheek
ta: எடுத்துக்காட்டு: நூலகத்திலிருந்து மட்டுமே அணுகவும்

source: Textual description of a topic, person, organisation (including conferences), place, temporal or work. Usually used temporarily until a link to an entity can be established.
de: Textliche Beschreibung eines Themas, einer Person, einer Körperschaft (einschließlich Konferenzen), eines Ortes, eines Zeitraums oder eines Werks. Wird in der Regel temporär verwendet, bis einer Link zu einer Entität hergestellt werden kann.
es: Descripción textual de un tema, persona, entidad corporativa (incluyendo conferencias), lugar, temporal u obra. Normalmente se utiliza temporalmente hasta que se pueda establecer un enlace con una entidad.
fr: Description textuelle d'un thème, d'une personne, d'une collectivité (y compris conférences), d'un lieu, d'un laps de temps ou d'une œuvre. Généralement temporaire, jusqu'à ce qu'un lien à une entité puisse être établi.
it: Descrizione testuale di un tema, una persona, un ente (comprese le conferenze), un luogo, un arco di tempo o un opera. Di solito viene utilizzato temporaneamente fino a quando non si riesce a stabilire un link con un'entità.
ta: ஒரு தலைப்பு, நபர், அமைப்பு (மாநாடுகள் உட்பட), இடம், தற்காலிக அல்லது வேலை ஆகியவற்றின் உரை விளக்கம். வழக்கமாக ஒரு நிறுவனத்திற்கான இணைப்பு நிறுவப்படும் வரை தற்காலிகமாக பயன்படுத்தப்படுகிறது.

source: bf:Work
de: Werk
es: Obra
fr: Œuvre
it: Opera
ta: பி.எஃப்: வேலை

source: bf:Topic
de: Thema
es: Tema
fr: Thème
it: Tema
ta: பி.எஃப்: தலைப்பு

source: bf:Temporal
de: Zeitraum
es: Período di tiempo
fr: Laps de temps
it: Arco di tempo
ta: பி.எஃப்: தற்காலிக

source: Source catalog where the subject was imported from.
de: Quellkatalog, aus dem das Thema importiert wurde.
es: Catálogo de origen del sojeto importado.
fr: Catalogue source d'où le sujet a été importé.
it: Catalogo di origine da cui è stato importato il soggetto.
ta: பொருள் இறக்குமதி செய்யப்பட்ட மூல பட்டியல்.

source: Textual description of a topic (including genre and forms), person, organisation (including conferences), place, temporal or work.
de: Textliche Beschreibung eines Themas (einschließlich Genre und Form), einer Person, einer Körperschaft (einschließlich Konferenzen), eines Ortes, einer Zeitraum oder eines Werks.
es: Descripción textual de un tema (incluyendo género y formas), persona, entidad corporativa (incluyendo conferencias), lugar, temporal u obra.
fr: Description textuelle d'un thème (y compris genre et formes), d'une personne, d'une collectivité (y compris conférences), d'un lieu, d'un laps de temps ou d'une œuvre.
it: Descrizione testuale di un tema (compresi generi e forme), di una persona, di un ente (comprese le conferenze), di un luogo, di un arco di tempo o di un opera.
ta: ஒரு தலைப்பின் உரை விளக்கம் (வகை மற்றும் படிவங்கள் உட்பட), நபர், அமைப்பு (மாநாடுகள் உட்பட), இடம், தற்காலிக அல்லது வேலை.

source: Is this entity a genre, form ?
de: Ist diese Entität ein Genre, Form?
es: Es esta entidad un género, forma ?
fr: Cette entité est-elle un genre, forme ?
it: Questa entità è un genere, forma?
ta: இந்த நிறுவனம் ஒரு வகையா, வடிவமா?

source: Extent
ar: مدى
de: Umfang
es: Importancia material
fr: Importance matérielle
it: Estensione
nl: Materieel belang
ta: அளவு

source: Record the number of units and the type of unit. For the type of unit, use RDA recommended terms.
de: Erfassen Sie die Anzahl der Einheiten und die Art der Einheit. Verwenden Sie die von RDA empfohlenen Begriffe.
es: Registre el número de unidades de unidades y el tipo de unidad. Para el tipo de unidad, utilice los términos recomendados por RDA.
fr: Enregistrez le nombre d’unités et le type d’unité. Pour le type d'unité, utilisez les termes recommandés par RDA.
it: Si registra il numero e il tipo di unità. Per il tipo di unità, si utilizza i termini raccomandati da RDA.
ta: அலகுகளின் எண்ணிக்கை மற்றும் அலகு வகை ஆகியவற்றைப் பதிவுசெய்க. அலகு வகைக்கு, RDA பரிந்துரைக்கப்பட்ட விதிமுறைகளைப் பயன்படுத்தவும்.

source: Example: 355 pages
de: Beispiel: 355 Seiten
es: Ejemplo: 355 páginas
fr: Exemple : 355 pages
it: Esempio: 355 pagine
ta: எடுத்துக்காட்டு: 355 பக்கங்கள்

source: Frequencies
de: Frequenzen
es: Frecuencias
fr: Périodicités
it: Periodicità
ta: அலைவெண்கள்

source: An interval at which an issue or part of a serial or the update to an integrating resource is issued. For former frequencies, repeat the field and specify dates (MARC 310, 321).
de: Ein Intervall, in dem die Lieferungen oder die Teile einer fortlaufenden Ressource oder die Aktualisierungen einer integrierenden Ressource erscheinen. Für frühere Frequenzen wiederholen Sie das Feld und geben Daten an (MARC 310, 321).
es: Intervalo en el que se emite una edición o parte de una publicación seriada o la actualización de un recurso integrador. Para frecuencias anteriores, repita el campo y especifique fechas (MARC 310, 321).
fr: Intervalle de temps suivant lequel un fascicule ou partie d’une publication en série ou une mise à jour d’une ressource intégratrice est publié. Pour les anciennes périodicités, répéter le champ et préciser les dates (MARC 310, 321).
it: Cadenza con cui sono pubblicati i fascicoli o parti di un seriale o gli aggiornamenti di una risorsa integrativa. Per le periodicità precedente, ripetere il campo e specificare le date (MARC 310, 321).
ta: ஒரு சீரியலின் சிக்கல் அல்லது ஒரு பகுதி அல்லது ஒருங்கிணைந்த வளத்திற்கான புதுப்பிப்பு வழங்கப்படும் இடைவெளி. முன்னாள் அதிர்வெண்களுக்கு, புலத்தை மீண்டும் செய்து தேதிகளைக் குறிப்பிடவும் (மார்க் 310, 321).

source: Frequency
de: Erscheinungsweise
es: Frecuencia
fr: Périodicité
it: Periodicità
ta: மீடிறன், மீள்திறன், நிகழ்வெண், நிகழ்வு

source: RDA recommended terms: monthly, weekly, daily, ...
de: Von RDA empfohlene Begriffe: monatlich, wöchentlich, täglich, ...
es: Términos recomendados por RDA: mensual, semanal, diario, ...
fr: Termes recommandés par RDA : mensuel, hebdomadaire, quotidien…
it: Termini raccomandati da RDA: mensile, settimanale, quotidiano, ...
ta: ஆர்.டி.ஏ பரிந்துரைக்கப்பட்ட விதிமுறைகள்: மாதாந்திர, வாராந்திர, நாள்தோறும், ...

source: Required if a former frequency is indicated
de: Erforderlich, wenn eine frühere Frequenz angegeben ist
es: Requerido si se indica una frecuencia anterior
fr: Obligatoire si une ancienne périodicité est indiquée
it: Richiesto se è indicata una periodicità precedente
ta: முன்னாள் அதிர்வெண் சுட்டிக்காட்டப்பட்டால் தேவை

source: Example: 1953-1988
de: Beispiel: 1953-1988
es: Ejemplo: 1953-1988
fr: Exemple : 1953-1988
it: Esempio: 1953-1988
ta: எடுத்துக்காட்டு: 1953-1988

source: Genres, forms
de: Genres, Formen
es: Géneros, formas
fr: Genres, formes
it: Generi, forme
ta: வகைகள், படிவங்கள்

source: Genre or form of the document.
de: Genre oder Form des Dokuments.
es: Género o forma del documento.
fr: Genre ou forme du document.
it: Genere o forma del documento.
ta: ஆவணத்தின் வகை அல்லது வடிவம்.

source: Link to a remote or local entity of type topic accepted as a 'genre, form'.
de: Link zu einer entfernten oder lokalen Entität vom Typ Thema, die als "Genre, Form" akzeptiert wird.
es: Enlace a una entidad remota o local de tipo tema aceptado como 'género, forma'.
fr: Lien vers une entité distante ou locale de type thème acceptée comme 'genre, forme'.
it: Link a un'entità remota o locale di tipo tema accettato come "genere, forma".
ta: 'வகை, படிவம்' என ஏற்றுக்கொள்ளப்பட்ட வகை தலைப்பின் தொலை அல்லது உள்ளக நிறுவனத்துடன் இணைக்கவும்.

source: Textual description of a genre or form. Usually used temporarily until a link to an entity can be established.
de: Textliche Beschreibung eines Genres oder Form. Wird in der Regel temporär verwendet, bis einer Link zu einer Entität hergestellt werden kann.
es: Descripción textual de un género o forma. Normalmente se utiliza temporalmente hasta que se pueda establecer un enlace con una entidad.
fr: Description textuelle d'un genre ou forme. Généralement temporaire, jusqu'à ce qu'un lien à une entité puisse être établi.
it: Descrizione testuale di un genere o di una forma. Di solito viene utilizzato temporaneamente fino a quando non si riesce a stabilire un link con un'entità.
ta: ஒரு வகை அல்லது வடிவத்தின் உரை விளக்கம். வழக்கமாக ஒரு நிறுவனத்திற்கான இணைப்பு நிறுவப்படும் வரை தற்காலிகமாக பயன்படுத்தப்படுகிறது.

source: Link to a genre, form
de: Link zu einem Genre, Form
es: Enlace a un género, forma
fr: Lien à un genre, forme
it: Link a un genere, forma
ta: ஒரு வகைக்கு இணைப்பு, படிவம்

source: Genre, form (textual)
de: Genre, Form (textuell)
es: Género, forma (textual)
fr: Genre, forme (textuel)
it: Genere, forma (testuale)
ta: வகை, வடிவம் (உரை)

source: Example: Electronic serials
de: Beispiel: Elektronische Zeitschriften
es: Ejemplo: periódicos electrónicos
fr: Exemple : Périodiques électroniques
it: Esempio: Seriali elettronici
ta: எடுத்துக்காட்டு: மின்னணு சீரியல்கள்

source: Source of the genre or form.
de: Quelle des Genres oder der Form.
es: Fuente del género o forma.
fr: Source du genre ou forme.
it: Fonte del genere o della forma.
ta: வகை அல்லது வடிவத்தின் சான்று.

source: Identifiers
de: Identifikatoren
es: Identificadores
fr: Identifiants
it: Identificatori
ta: அடையாளங்காட்டிகள்

source: Other identifier types are entered as local identifiers with indication of the source.
de: Andere Identifikatortypen werden als lokale Identifikatoren mit Angabe der Quelle erfasst.
es: Otros tipos de identificador están introducidos como identificadores locales con indicación de la fuente.
fr: Les autres types d'identifiants sont encodés comme identifiants locaux avec indication de la source.
it: Altri tipi di identificatori sono inseriti come identificatori locali con indicazione della fonte.
ta: பிற அடையாளங்காட்டி வகைகள் மூலத்தின் அறிகுறியுடன் உள்ளக அடையாளங்காட்டிகளாக உள்ளிடப்படுகின்றன.

source: bf:AudioIssueNumber
de: Verlagsreferenz (Audiodokumente)
es: Referencia del editor (documentos de audio)
fr: Référence de l'éditeur (documents audio)
it: Riferimento dell'editore (documenti audio)
ta: பி.எஃப்: ஆடியோசுவேனம்பர்

source: bf:Doi
de: DOI
es: DOI
fr: DOI
it: DOI
ta: பி.எஃப்: இரண்டு

source: bf:Ean
de: EAN
es: EAN
fr: EAN
it: EAN
ta: பி.எஃப்: எச்

source: bf:Gtin14Number
de: GTIN-14
es: GTIN-14
fr: GTIN-14
it: GTIN-14

source: bf:Identifier
de: Identifikator
es: Identificador
fr: Identifiant
it: Identificatore
ta: பி.எஃப்: அடையாளங்காட்டி

source: bf:Isan
de: ISAN
es: ISAN
fr: ISAN
it: ISAN
ta: பி.எஃப்: பிறகு

source: bf:Isbn
de: ISBN
es: ISBN
fr: ISBN
it: ISBN
ta: பி.எஃப்: ஐ.எச்.பி.என்

source: bf:Ismn
de: ISMN
es: ISMN
fr: ISMN
it: ISMN
ta: பி.எஃப்: ஐ.எச்.எம்.என்

source: bf:Isrc
de: ISRC
es: ISRC
fr: ISRC
it: ISRC
ta: பி.எஃப்: ஐ.எச்.ஆர்.சி.

source: bf:Issn
de: ISSN
es: ISSN
fr: ISSN
it: ISSN
ta: பி.எஃப்: ஐ.எச்.எச்.என்

source: bf:IssnL
de: ISSN-L
es: ISSN-L
fr: ISSN-L
it: ISSN-L
ta: பி.எஃப்: ஐ.எச்.எச்.என்.எல்

source: bf:Lccn
de: LCCN
es: LCCN
fr: LCCN
it: LCCN
ta: பி.எஃப்: எல்.சி.சி.என்

source: bf:Local
de: Lokaler Identifikator
es: Identificador local
fr: Identifiant local
it: Identificativo locale
ta: பி.எஃப்: உள்ளக

source: bf:MatrixNumber
de: Matrix-Nummer (Tone)
es: Número de matriz (sonidos)
fr: Numéro de matrice (sons)
it: Numero di matrice (suoni)
ta: பி.எஃப்: மேட்ரிக்ச்நம்பர்

source: bf:MusicDistributorNumber
de: Vertriebsnummer (Musik)
es: Referencia del distribuidor (música)
fr: Référence du distributeur (musique)
it: Numero di distribuzione (musica)
ta: பி.எஃப்: இசை விநியோகச்தர் எண்

source: bf:MusicPlate
de: Druckplattennummer (Partituren)
es: Número de placa (música impresa)
fr: Cotage (partitions)
it: Numero di lastra (musica a stampa)
ta: பனி: மியூசிக்லெட்

source: bf:MusicPublisherNumber
de: Verlagsnummer (Musik)
es: Número de editor (música)
fr: Autre référence de l'éditeur (musique)
it: Numero dell'editore (musica)
ta: பி.எஃப்: மியூசிக் பப்ளிசர்நம்பர்

source: bf:PublisherNumber
de: Verlagsnummer
es: Número del editor
fr: Numéro de l'éditeur
it: Numero dell'editore
ta: பி.எஃப்: வெளியீட்டாளர்

source: bf:Upc
de: UPC
es: UPC
fr: UPC
it: UPC
ta: பி.எஃப்: யுபிசி

source: bf:Urn
de: URN
es: URN
fr: URN
it: URN
ta: பி.எஃப்: அர்ன்

source: bf:VideoRecordingNumber
de: Videoaufzeichnungsnummer
es: Número de grabación de video
fr: Numéro d'enregistrement vidéo
it: Numero di videoregistrazione

source: Identifier value
ar: رقم التعريف
de: Identifikatorwert
es: Valor del identificador
fr: Valeur de l'identifiant
it: Codice d'identificazione
nl: Waarde van de identificator
ta: அடையாளங்காட்டி மதிப்பு

source: Qualification
de: Erläuterung
es: Calificador
fr: Qualificatif
it: Qualificazione
ta: தகுதி
