Repository: rero/rero-ils
Catalog: rero_ils/translations/*/LC_MESSAGES/messages.po
Languages: ar, de, es, fr, it, nl, ta

source: lang_fij
ar: الفيجية
de: Fidschi
es: fiyiano
fr: fidjien
it: figiano
nl: Fijisch
ta: ஆட்டுக்குட்டி

source: lang_fil
ar: الفلبينية
de: Filipino
es: filipino
fr: filipino
it: filippino
nl: Filipijns
ta: long_fil

source: lang_fin
ar: الفنلندية
de: Finnisch
es: finés
fr: finnois
it: finlandese
nl: Fins
ta: long_fin

source: lang_fiu
de: Finno-ugrische Sprachen
es: lenguas fino-úgricas
fr: finno-ougriennnes, autres langues
it: ugrofinniche (altre)
nl: Fins-Oegrische talen (overige)

source: lang_fon
ar: الفون
de: Fon
es: fon
fr: fon
it: fon
nl: Fon
ta: மட்டும்_ஃபோன்

source: lang_fre
ar: الفرنسية
de: Französisch
es: francés
fr: français
it: francese
nl: Frans
ta: long_fre

source: lang_frm
ar: الفرنسية الوسطى
de: Mittelfranzösisch
es: francés medio
fr: moyen français
it: francese medio
nl: Middelfrans

source: lang_fro
ar: الفرنسية القديمة
de: Altfranzösisch
es: francés antiguo
fr: ancien français
it: francese antico
nl: Oudfrans

source: lang_frr
ar: الفريزينية الشمالية
de: Nordfriesisch
es: frisón septentrional
fr: frison du Nord
it: frisone settentrionale
nl: Noord-Fries
ta: long_frr

source: lang_frs
ar: الفريزينية الشرقية
de: Ostfriesisch
es: frisón oriental
fr: frison oriental
it: frisone orientale
nl: Oost-Fries

source: lang_fry
ar: الفريزيان
de: Westfriesisch
es: frisón occidental
fr: frison occidental
it: frisone occidentale
nl: Fries

source: lang_ful
ar: الفولانية
de: Fulfulde
es: fula
fr: peul
it: fulah
nl: Fulah

source: lang_fur
ar: الفريلايان
de: Friulian
es: friulano
fr: frioulan
it: friulano
nl: Friulisch

source: lang_gaa
ar: الجا
de: Ga
es: ga
fr: ga
it: ga
nl: Ga

source: lang_gay
ar: الجايو
de: Gayo
es: gayo
fr: gayo
it: gayo
nl: Gayo
ta: லாங்_கே

source: lang_gba
ar: الجبيا
de: Gbaya
es: gbaya
fr: gbaya
it: gbaya
nl: Gbaya

source: lang_gem
de: Germanische Sprachen
es: lenguas germánicas
fr: germaniques, autres langues
it: lingue germaniche (altre)
nl: Germaanse talen
ta: லாங்_செம்

source: lang_geo
de: Georgisch
es: georgiano
fr: géorgien
it: georgiano
nl: Georgisch

source: lang_ger
ar: الالمانية
de: Deutsch
es: alemán
fr: allemand
it: tedesco
nl: Duits
ta: நீண்ட

source: lang_gez
ar: الجعزية
de: Geez
es: geez
fr: guèze
it: geez
nl: Ge’ez
ta: Lang_ge

source: lang_gil
ar: لغة أهل جبل طارق
de: Kiribatisch
es: gilbertés
fr: gilbertin
it: gilbertese
nl: Gilbertees
ta: லாங்_சில்

source: lang_gla
ar: الغيلية الأسكتلندية
de: Schottisch-gälisch
es: gaélico escocés
fr: gaélique écossais
it: gaelico scozzese
nl: Schots-Gaelisch
ta: லாங்_க்லா

source: lang_gle
ar: الأيرلندية
de: Irisch
es: irlandés
fr: irlandais
it: irlandese
nl: Iers
ta: long_gle

source: lang_glg
ar: الجاليكية
de: Galicisch
es: gallego
fr: galicien
it: galiziano
nl: Galicisch

source: lang_glv
ar: المنكية
de: Manx
es: manés
fr: mannois
it: mannese
nl: Manx
ta: long_glv

source: lang_gmh
ar: الألمانية العليا الوسطى
de: Mittelhochdeutsch
es: alto alemán medio
fr: moyen haut-allemand
it: tedesco medio alto
nl: Middelhoogduits

source: lang_goh
ar: الألمانية العليا القديمة
de: Althochdeutsch
es: alto alemán antiguo
fr: ancien haut allemand
it: tedesco antico alto
nl: Oudhoogduits

source: lang_gon
ar: الجندي
de: Gondi
es: gondi
fr: gondi
it: gondi
nl: Gondi
ta: long_gon

source: lang_gor
ar: الجورونتالو
de: Gorontalo
es: gorontalo
fr: gorontalo
it: gorontalo
nl: Gorontalo
ta: long_gor

source: lang_got
ar: القوطية
de: Gotisch
es: gótico
fr: gotique
it: gotico
nl: Gothisch

source: lang_grb
ar: الجريبو
de: Grebo
es: grebo
fr: grebo
it: grebo
nl: Grebo

source: lang_grc
ar: اليونانية القديمة
de: Altgriechisch
es: griego antiguo
fr: grec ancien (jusqu'à 1453)
it: greco antico
nl: Oudgrieks

source: lang_gre
de: Griechisch
es: griego moderno
fr: grec moderne (après 1453)
it: greco moderno (dal 1453)
nl: Grieks

source: lang_grn
ar: الغوارانية
de: Guarani
es: guaraní
fr: guarani
it: guaraní
nl: Guaraní

source: lang_gsw
ar: الألمانية السويسرية
de: Schweizerdeutsch
es: alemán suizo
fr: suisse allemand
it: tedesco svizzero
nl: Zwitserduits

source: lang_guj
ar: الغوجاراتية
de: Gujarati
es: guyaratí
fr: goudjerati
it: gujarati
nl: Gujarati
ta: Long_guj

source: lang_gwi
ar: غوتشن
de: Gwich'in (Sprache)
es: kutchin
fr: gwichʼin
it: gwichʼin
nl: Gwichʼin
ta: இறப்பு

source: lang_hai
ar: الهيدا
de: Haida
es: haida
fr: haida
it: haida
nl: Haida
ta: Off_still

source: lang_hat
ar: الكريولية الهايتية
de: Haitianisch
es: criollo haitiano
fr: créole haïtien
it: haitiano
nl: Haïtiaans Creools
ta: long_hat

source: lang_hau
ar: الهوسا
de: Hausa
es: hausa
fr: haoussa
it: hausa
nl: Hausa
ta: long_hau

source: lang_haw
ar: لغة هاواي
de: Hawaiisch
es: hawaiano
fr: hawaïen
it: hawaiano
nl: Hawaïaans

source: lang_heb
ar: العبرية
de: Hebräisch
es: hebreo
fr: hébreu
it: ebraico
nl: Hebreeuws
ta: லாங்_எப்

source: lang_her
ar: الهيريرو
de: Otjiherero
es: herero
fr: héréro
it: herero
nl: Herero

source: lang_hil
ar: الهيليجينون
de: Hiligaynon
es: hiligaynon
fr: hiligaynon
it: ilongo
nl: Hiligaynon
ta: லாங்_இல்

source: lang_him
de: West-Paharisprachen
es: himachali
fr: himachali
it: himachali
nl: Himachali
ta: லாங்_இம்

source: lang_hin
ar: الهندية
de: Hindi
es: hindi
fr: hindi
it: hindi
nl: Hindi
ta: லாங்_இன்

source: lang_hit
ar: الحثية
de: Hethitisch
es: hitita
fr: hittite
it: hittite
nl: Hettitisch
ta: லாங்_இட்

source: lang_hmn
ar: الهمونجية
de: Hmong-Sprache
es: hmong
fr: hmong
it: hmong
nl: Hmong

source: lang_hmo
ar: الهيري موتو
de: Hiri-Motu
es: hiri motu
fr: hiri motu
it: hiri motu
nl: Hiri Motu

source: lang_hrv
ar: الكرواتية
de: Kroatisch
es: croata
fr: croate
it: croato
nl: Kroatisch

source: lang_hsb
ar: الصوربية العليا
de: Obersorbisch
es: alto sorbio
fr: haut-sorabe
it: alto sorabo
nl: Oppersorbisch

source: lang_hun
ar: الهنغارية
de: Ungarisch
es: húngaro
fr: hongrois
it: ungherese
nl: Hongaars
ta: long_hun

source: lang_hup
ar: الهبا
de: Hoopa
es: hupa
fr: hupa
it: hupa
nl: Hupa
ta: long_hup

source: lang_iba
ar: الإيبان
de: Iban
es: iban
fr: iban
it: iban
nl: Iban
ta: லாங்_பா

source: lang_ibo
ar: الإيجبو
de: Igbo
es: igbo
fr: igbo
it: igbo
nl: Igbo

source: lang_ice
de: Isländisch
es: islandés
fr: islandais
it: islandese
nl: Ijslands

source: lang_ido
ar: الإيدو
de: Ido
es: ido
fr: ido
it: ido
nl: Ido

source: lang_iii
ar: السيتشيون يي
de: Yi
es: yi de Sichuán
fr: yi du Sichuan
it: sichuan yi
nl: Yi

source: lang_ijo
de: Ijo-Sprachen
es: ilocano
fr: ijo, langues
it: ijo
nl: Ijawtalen

source: lang_iku
ar: الإينكتيتت
de: Inuktitut
es: inuktitut
fr: inuktitut
it: inuktitut
nl: Inuktitut
ta: lang_i

source: lang_ile
ar: الإنترلينج
de: Interlingue
es: interlingue
fr: interlingue
it: interlingue
nl: Interlingue

source: lang_ilo
ar: الإيلوكو
de: Ilokano
es: ilocano
fr: ilocano
it: ilocano
nl: Iloko

source: lang_ina
ar: اللّغة الوسيطة
de: Interlingua
es: interlingua
fr: interlingua
it: interlingua
nl: Interlingua

source: lang_inc
de: Indoarische Sprachen
es: lenguas indoarias
fr: indo-aryennes, autres langues
it: lingue indoarie (altre)
nl: Indo-Arische talen

source: lang_ind
ar: الإندونيسية
de: Indonesisch
es: indonesio
fr: indonésien
it: indonesiano
nl: Indonesisch

source: lang_ine
de: Indogermanische Sprachen
es: lenguas indoeuropeas
fr: indo-européennes, autres langues
it: lingue indoeuropee (altre)
nl: Indo-Europese talen

source: lang_inh
ar: الإنجوشية
de: Inguschisch
es: ingush
fr: ingouche
it: ingush
nl: Ingoesjetisch

source: lang_ipk
ar: الإينبياك
de: Inupiaq
es: inupiaq
fr: inupiaq
it: inupiak
nl: Inupiaq

source: lang_ira
de: Iranische Sprachen
es: lenguas iraníes
fr: iraniennes, autres langues
it: lingue iraniche (altre)
nl: Iraanse talen

source: lang_iro
de: Irokesische Sprachen
es: lenguas iroquesas
fr: iroquois, langues (famille)
it: lingue irochesi
nl: Irokese talen

source: lang_ita
ar: الإيطالية
de: Italienisch
es: italiano
fr: italien
it: italiano
nl: Italiaans

source: lang_jav
ar: الجاوية
de: Javanisch
es: javanés
fr: javanais
it: giavanese
nl: Javaans

source: lang_jbo
ar: اللوجبان
de: Lojban
es: lojban
fr: lojban
it: lojban
nl: Lojban
ta: கிரீம்_ கிளாச்

source: lang_jpn
ar: اليابانية
de: Japanisch
es: japonés
fr: japonais
it: giapponese
nl: Japans

source: lang_jpr
ar: الفارسية اليهودية
de: Judäo-Persisch
es: judeo-persa
fr: judéo-persan
it: giudeo persiano
nl: Judeo-Perzisch
ta: lang_jp

source: lang_jrb
ar: العربية اليهودية
de: Judäo-Arabisch
es: judeo-árabe
fr: judéo-arabe
it: giudeo arabo
nl: Judeo-Arabisch

source: lang_kaa
ar: الكارا-كالباك
de: Karakalpakisch
es: karakalpako
fr: karakalpak
it: kara-kalpak
nl: Karakalpaks

source: lang_kab
ar: القبيلية
de: Kabylisch
es: cabila
fr: kabyle
it: cabilo
nl: Kabylisch

source: lang_kac
ar: الكاتشين
de: Jingpo
es: kachin
fr: kachin
it: kachin
nl: Kachin

source: lang_kal
ar: الكالاليست
de: Grönländisch
es: groenlandés
fr: groenlandais
it: groenlandese
nl: Groenlands

source: lang_kam
ar: الكامبا
de: Kikamba
es: kamba
fr: kamba
it: kamba
nl: Kamba
ta: லாங்_காம்

source: lang_kan
ar: الكانادا
de: Kannada
es: canarés
fr: kannada
it: kannada
nl: Kannada
ta: லாங்_கான்

source: lang_kar
de: Karenische Sprachen
es: lenguas karen
fr: karen, langues
it: karen
nl: Karen

source: lang_kas
ar: الكشميرية
de: Kaschmiri
es: cachemiro
fr: cachemiri
it: kashmiri
nl: Kasjmiri
ta: குரல்

source: lang_kau
ar: الكانوري
de: Kanuri
es: kanuri
fr: kanouri
it: kanuri
nl: Kanuri

source: lang_kaw
ar: الكوي
de: Kawi
es: kawi
fr: kawi
it: kawi
nl: Kawi

source: lang_kaz
ar: الكازاخستانية
de: Kasachisch
es: kazajo
fr: kazakh
it: kazako
nl: Kazachs
ta: லாங்_காச்

source: lang_kbd
ar: الكاباردايان
de: Kabardinisch
es: kabardiano
fr: kabarde
it: cabardino
nl: Kabardisch
ta: ஏவுதல்

source: lang_kha
ar: الكازية
de: Khasi
es: khasi
fr: khasi
it: khasi
nl: Khasi
ta: அடுக்கு

source: lang_khi
de: Khoisansprachen
es: idiomas khoisan
fr: khoisan, autres langues
it: khoisan (altre)
nl: Khoisantalen

source: lang_khm
ar: الخميرية
de: Khmer
es: jemer
fr: khmer
it: khmer
nl: Khmer
ta: வாழ்க்கை

source: lang_kho
ar: الخوتانيز
de: Khotanesisch
es: kotanés
fr: khotanais
it: khotanese
nl: Khotanees
ta: இல்லை

source: lang_kik
ar: الكيكيو
de: Kikuyu
es: kikuyu
fr: kikuyu
it: kikuyu
nl: Gikuyu
ta: long_kik

source: lang_kin
ar: الكينيارواندا
de: Kinyarwanda
es: kinyarwanda
fr: kinyarwanda
it: kinyarwanda
nl: Kinyarwanda

source: lang_kir
ar: القيرغيزية
de: Kirgisisch
es: kirguís
fr: kirghize
it: kirghiso
nl: Kirgizisch

source: lang_kmb
ar: الكيمبندو
de: Kimbundu
es: kimbundu
fr: kimboundou
it: kimbundu
nl: Kimbundu

source: lang_kok
ar: الكونكانية
de: Konkani
es: konkaní
fr: konkani
it: konkani
nl: Konkani
ta: long_kok

source: lang_kom
ar: الكومي
de: Komi
es: komi
fr: komi
it: komi
nl: Komi
ta: long_kom

source: lang_kon
ar: الكونغو
de: Kikongo
es: kongo
fr: kikongo
it: kongo
nl: Kongo
ta: just_want

source: lang_kor
ar: الكورية
de: Koreanisch
es: coreano
fr: coréen
it: coreano
nl: Koreaans
ta: long_kor

source: lang_kos
ar: الكوسراين
de: Kosraeanisch
es: kosraeano
fr: kosraéen
it: kosraean
nl: Kosraeaans
ta: long_kos

source: lang_kpe
ar: الكبيل
de: Kpelle
es: kpelle
fr: kpellé
it: kpelle
nl: Kpelle
ta: plang_pepe

source: lang_krc
ar: الكاراتشاي-بالكار
de: Karatschai-balkarisch
es: karachay-balkar
fr: karatchaï balkar
it: karachay-Balkar
nl: Karatsjaj-Balkarisch
ta: long_krc

source: lang_krl
ar: الكاريلية
de: Karelisch
es: carelio
fr: carélien
it: careliano
nl: Karelisch

source: lang_kro
de: Kru-Sprachen
es: lenguas krou
fr: krou, langues
it: kru
nl: Krutalen
ta: long_kro

source: lang_kru
ar: الكوروخ
de: Kurukh
es: kurukh
fr: kouroukh
it: kurukh
nl: Kurukh

source: lang_kua
ar: الكيونياما
de: Kwanyama
es: kuanyama
fr: kuanyama
it: kuanyama
nl: Kuanyama

source: lang_kum
ar: القموقية
de: Kumykisch
es: kumyk
fr: koumyk
it: kumyk
nl: Koemuks

source: lang_kur
ar: الكردية
de: Kurdisch
es: kurdo
fr: kurde
it: curdo
nl: Koerdisch

source: lang_kut
ar: الكتيناي
de: Kutanaha
es: kutenai
fr: kutenai
it: kutenai
nl: Kutenai

source: lang_lad
ar: اللادينو
de: Judenspanisch
es: ladino
fr: ladino
it: giudeo-spagnolo
nl: Ladino
ta: லாங்_லாட்

source: lang_lah
ar: اللاهندا
de: Lahnda
es: lahnda
fr: lahnda
it: lahnda
nl: Lahnda
ta: லாங்_லா

source: lang_lam
ar: اللامبا
de: Lamba
es: lamba
fr: lamba
it: lamba
nl: Lamba

source: lang_lao
ar: اللاوية
de: Laotisch
es: lao
fr: lao
it: lao
nl: Laotiaans
ta: Off_old

source: lang_lat
ar: اللاتينية
de: Latein
es: latín
fr: latin
it: latino
nl: Latijn
ta: லாங்_லாட்

source: lang_lav
ar: اللاتفية
de: Lettisch
es: letón
fr: letton
it: lettone
nl: Lets

source: lang_lez
ar: الليزجية
de: Lesgisch
es: lezgiano
fr: lezghien
it: lesgo
nl: Lezgisch
ta: சலவை

source: lang_lim
ar: الليمبورغية
de: Limburgisch
es: limburgués
fr: limbourgeois
it: limburghese
nl: Limburgs
ta: long_lim

source: lang_lin
ar: اللينجالا
de: Lingála
es: lingala
fr: lingala
it: lingala
nl: Lingala

source: lang_lit
ar: الليتوانية
de: Litauisch
es: lituano
fr: lituanien
it: lituano
nl: Litouws

source: lang_lol
ar: منغولى
de: Lomongo
es: mongo
fr: mongo
it: lolo bantu
nl: Mongo

source: lang_loz
ar: اللوزي
de: Lozi
es: lozi
fr: lozi
it: lozi
nl: Lozi
ta: சலவை

source: lang_ltz
ar: اللكسمبورغية
de: Luxemburgisch
es: luxemburgués
fr: luxembourgeois
it: lussemburghese
nl: Luxemburgs

source: lang_lua
ar: اللبا-لؤلؤ
de: Tschiluba
es: luba-lulua
fr: luba-kasaï (ciluba)
it: luba-lulua
nl: Luba-Lulua
ta: லாங்_லுவா

source: lang_lub
ar: اللوبا كاتانغا
de: Kiluba
es: luba-katanga
fr: luba-katanga (kiluba)
it: luba-katanga
nl: Luba-Katanga

source: lang_lug
ar: الغاندا
de: Luganda
es: ganda
fr: ganda
it: ganda
nl: Luganda
ta: long_lug

source: lang_lui
ar: اللوسينو
de: Luiseño
es: luiseño
fr: luiseño
it: luiseno
nl: Luiseno

source: lang_lun
ar: اللوندا
de: Chilunda
es: lunda
fr: lunda
it: lunda
nl: Lunda
ta: ஓநாய்_ஆன்லைன்

source: lang_luo
ar: اللو
de: Luo
es: luo
fr: luo
it: luo
nl: Luo
ta: ஓநாய்_லூ

source: lang_lus
ar: الميزو
de: Mizo
es: mizo
fr: lushaï
it: lushai
nl: Mizo
ta: லாங்_லச்

source: lang_mac
de: Mazedonisch
es: macedonia
fr: macédonien
it: macedone
nl: Macedonisch

source: lang_mad
ar: المادريز
de: Maduresisch
es: madurés
fr: madurais
it: madurese
nl: Madoerees
ta: லாங்_மாட்

source: lang_mag
ar: الماجا
de: Magadhi
es: magahi
fr: magahi
it: magahi
nl: Magahi

source: lang_mah
ar: المارشالية
de: Marschallesisch
es: marshalés
fr: marshallais
it: marshallese
nl: Marshallees

source: lang_mai
ar: المايثيلي
de: Maithili
es: maithili
fr: maïthili
it: maithili
nl: Maithili
ta: லாங்_மாய்

source: lang_mak
ar: الماكاسار
de: Makassar
es: macasar
fr: makassar
it: makasar
nl: Makassaars

source: lang_mal
ar: المالايالامية
de: Malayalam
es: malayalam
fr: malayalam
it: malayalam
nl: Malayalam
ta: நீண்ட

source: lang_man
ar: الماندينغ
de: Manding
es: mandingo
fr: mandingue
it: mandingo
nl: Mandingo

source: lang_mao
de: Maori
es: māori
fr: maori
it: maori
nl: Maori

source: lang_map
de: Austronesische Sprachen
es: idiomas austronesios
fr: malayo-polynésiennes, autres langues
it: austronesiano (altre)
nl: Austronesische talen

source: lang_mar
ar: الماراثية
de: Marathi
es: maratí
fr: marathi
it: marathi
nl: Marathi
ta: long_mar

source: lang_mas
ar: الماساي
de: Maa
es: masái
fr: maasaï
it: masai
nl: Maa

source: lang_may
de: Malaiisch
es: malayo
fr: malais
it: malay
nl: Maleis
ta: லாங்_மே

source: lang_mdf
ar: الموكشا
de: Mokschanisch
es: moksha
fr: mokcha
it: moksha
nl: Moksja

source: lang_mdr
ar: الماندار
de: Mandar
es: mandar
fr: mandar
it: mandar
nl: Mandar

source: lang_men
ar: الميند
de: Mende
es: mende
fr: mendé
it: mende
nl: Mende
ta: லாங்_மென்

source: lang_mga
ar: الأيرلندية الوسطى
de: Mittelirisch
es: irlandés medio
fr: moyen irlandais
it: irlandese medio
nl: Middeliers

source: lang_mic
ar: الميكماكيونية
de: Míkmawísimk
es: micmac
fr: micmac
it: micmac
nl: Mi’kmaq
ta: லாங்_மிக்

source: lang_min
ar: المينانجكاباو
de: Minangkabauisch
es: minangkabau
fr: minangkabau
it: menangkabau
nl: Minangkabau
ta: லாங்_மின்

source: lang_mis
de: Verschiedene Sprachen
es: idiomas no codificados
fr: diverses, langues
it: ainu
nl: niet gecodeerde talen
ta: long_mass

source: lang_mkh
de: Mon-Khmer-Sprachen
es: lenguas mon-Khmer
fr: môn-khmer, langues
it: mon-khmer (altre)
nl: Mon-Khmertalen
ta: Lang_mx

source: lang_mlg
ar: الملغاشي
de: Malagasy
es: malgache
fr: malgache
it: malgascio
nl: Malagassisch
ta: long_mlg

source: lang_mlt
ar: المالطية
de: Maltesisch
es: maltés
fr: maltais
it: maltese
nl: Maltees

source: lang_mnc
ar: المانشو
de: Mandschurisch
es: manchú
fr: mandchou
it: manchu
nl: Mantsjoe

source: lang_mni
ar: المانيبورية
de: Meithei
es: manipuri
fr: manipuri
it: manipuri
nl: Meitei

source: lang_mno
de: Manobo Sprachen
es: lenguas manobo
fr: manobo, langues
it: lingue manobo
nl: Manobotalen

source: lang_moh
ar: الموهوك
de: Mohawk
es: mohawk
fr: mohawk
it: mohawk
nl: Mohawk

source: lang_mon
ar: المنغولية
de: Mongolisch
es: mongol
fr: mongol
it: mongolo
nl: Mongools
ta: long_mon

source: lang_mos
ar: الموسي
de: Mòoré
es: mossi
fr: moré
it: mossi
nl: Mossi
ta: லாங்_மோச்

source: lang_mul
ar: لغات متعددة
de: Mehrsprachig
es: varios idiomas
fr: multilingue
it: multilingua
nl: Meerdere talen

source: lang_mun
de: Munda-Sprachen
es: lenguas funda
fr: mounda, langues
it: lingue munda
nl: Mundatalen
ta: சலவை

source: lang_mus
ar: الكريك
de: Muskogee-Sprachen
es: creek
fr: muskogee
it: creek
nl: Creek
ta: லாங்_மச்

source: lang_mwl
ar: الميرانديز
de: Mirandés
es: mirandés
fr: mirandais
it: mirandese
nl: Mirandees

source: lang_mwr
ar: الماروارية
de: Marwari
es: marwari
fr: marwarî
it: marwari
nl: Marwari

source: lang_myn
de: Maya Sprachen
es: lenguas mayas
fr: maya, langues
it: maya
nl: Mayatalen
ta: லாங்_மின்

source: lang_myv
ar: الأرزية
de: Ersjanisch
es: erzya
fr: erzya
it: erzya
nl: Erzja

source: lang_nah
de: Nahuatl
es: náhuatl
fr: nahuatl, langues
it: nahuatl
nl: Nahuatl

source: lang_nai
de: Nordamerikanische Sprachen
es: lenguas indígenas norteamericanas
fr: indiennes d'Amérique du Nord, autres langues
it: indiano nordamericano (altre)
nl: Noord-Amerikaans Indiaanse talen
ta: ஓநாய்_னே

source: lang_nap
ar: النابولية
de: Neapolitanisch
es: napolitano
fr: napolitain
it: napoletano
nl: Napolitaans

source: lang_nau
ar: النورو
de: Nauruisch
es: nauruano
fr: nauruan
it: nauru
nl: Nauruaans

source: lang_nav
ar: النافاجو
de: Navajo
es: navajo
fr: navajo
it: navajo
nl: Navajo
ta: long_nav

source: lang_nbl
ar: النديبيل الجنوبي
de: Süd-Ndebele
es: ndebele meridional
fr: ndébélé du Sud
it: ndebele del sud
nl: Zuid-Ndbele

source: lang_nde
ar: النديبيل الشمالية
de: Nord-Ndebele
es: ndebele septentrional
fr: ndébélé du Nord
it: ndebele del nord
nl: Noord-Ndebele
ta: long_nde

source: lang_ndo
ar: الندونجا
de: Ndonga
es: ndonga
fr: ndonga
it: ndonga
nl: Ndonga
ta: மட்டும்_டோ

source: lang_nds
ar: الألمانية السفلى
de: Niederdeutsch
es: bajo alemán
fr: bas-allemand
it: basso tedesco
nl: Nedersaksisch

source: lang_nep
ar: النيبالية
de: Nepali
es: nepalí
fr: népalais
it: nepalese
nl: Nepalees
ta: long_nep

source: lang_new
ar: النوارية
de: Newari
es: newari
fr: newari
it: newari
nl: Newari

source: lang_nia
ar: النياس
de: Nias
es: nias
fr: niha
it: nias
nl: Nias
ta: Off_you

source: lang_nic
de: Niger-Kongo-Sprachen
es: lenguas nigerianas y congolesas
fr: nigéro-congolaises,langues
it: niger-kordofaniane (altre)
nl: Niger-Congotalen (overige)
ta: லாங்_னிக்

source: lang_niu
ar: النيوي
de: Niueanisch
es: niueano
fr: niuéen
it: niue
nl: Niueaans
ta: ஓநாய்_கோ

source: lang_nno
ar: النرويجية نينورسك
de: Nynorsk
es: noruego nynorsk
fr: norvégien nynorsk
it: norvegese nynorsk
nl: Noors - Nynorsk

source: lang_nob
ar: النرويجية بوكمال
de: Bokmål
es: noruego bokmal
fr: norvégien bokmål
it: norvegese bokmål
nl: Noors - Bokmål

source: lang_nog
ar: النوجاي
de: Nogaisch
es: nogai
fr: nogaï
it: nogai
nl: Nogai
ta: நீண்ட

source: lang_non
ar: النورس القديم
de: Altnordisch
es: nórdico antiguo
fr: vieux norrois
it: norse antico
nl: Oudnoors

source: lang_nor
ar: النرويجية
de: Norwegisch
es: noruego
fr: norvégien
it: norvegese
nl: Noors

source: lang_nqo
ar: أنكو
de: N’Ko
es: n’ko
fr: n’ko
it: n’ko
nl: N’Ko

source: lang_nso
ar: السوتو الشمالية
de: Nord-Sotho
es: sotho septentrional
fr: sotho du Nord
it: sotho del nord
nl: Noord-Sotho

source: lang_nub
de: Nubische Sprachen
es: lenguas nubias
fr: nubiennes, langues
it: lingue nubiane
nl: Nubisch

source: lang_nwc
ar: النوارية التقليدية
de: Klassisches Newari
es: newari clásico
fr: newarî classique
it: newari classico
nl: Klassiek Nepalbhasa

source: lang_nya
ar: النيانجا
de: Chichewa
es: nyanja
fr: chewa
it: nyanja
nl: Nyanja

source: lang_nym
ar: النيامويزي
de: Nyamwesi
es: nyamwezi
fr: nyamwezi
it: nyamwezi
nl: Nyamwezi

source: lang_nyn
ar: النيانكول
de: Runyankole
es: nyankole
fr: nyankolé
it: nyankole
nl: Nyankole

source: lang_nyo
ar: النيورو
de: Runyoro
es: nyoro
fr: nyoro
it: nyoro
nl: Nyoro

source: lang_nzi
ar: النزيما
de: Nzema
es: nzima
fr: nzema
it: nzima
nl: Nzima
ta: மட்டும்_என்சி

source: lang_oci
ar: الأوكسيتانية
de: Okzitanisch
es: occitano
fr: occitan
it: occitano
nl: Occitaans

source: lang_oji
ar: الأوجيبوا
de: Ojibwe
es: ojibwa
fr: ojibwa
it: ojibwa
nl: Ojibwa
ta: ஓநாய்_ஓ மற்றும்

source: lang_ori
ar: الأورية
de: Oriya
es: oriya
fr: odia
it: odia
nl: Odia

source: lang_orm
ar: الأورومية
de: Oromo
es: oromo
fr: oromo
it: oromo
nl: Afaan Oromo

source: lang_osa
ar: الأوساج
de: Osage
es: osage
fr: osage
it: osage
nl: Osage
ta: long_osa

source: lang_oss
ar: الأوسيتيك
de: Ossetisch
es: osético
fr: ossète
it: ossetico
nl: Ossetisch
ta: long_oss

source: lang_ota
ar: التركية العثمانية
de: Osmanisch
es: turco otomano
fr: turc ottoman
it: turco ottomano
nl: Ottomaans-Turks

source: lang_oto
de: Oto-Pame-Sprachen
es: idioma otomí
fr: otomi, langues
it: lingue otomiane
nl: Otomi
ta: லாங்_ஓடோ

source: lang_paa
de: Papuasprachen
es: lenguas papúes
fr: papoues, autres langues
it: papuasiche
nl: Papoeatalen (overige)

source: lang_pag
ar: البانجاسينان
de: Pangasinensisch
es: pangasinán
fr: pangasinan
it: pangasinan
nl: Pangasinan

source: lang_pal
ar: البهلوية
de: Mittelpersisch
es: pahlavi
fr: pahlavi
it: pahlavi
nl: Pahlavi
ta: லாங்_பால்

source: lang_pam
ar: البامبانجا
de: Kapampangan
es: pampanga
fr: pampangan
it: pampanga
nl: Pampanga
ta: ஏவுதல்

source: lang_pan
ar: البنجابية
de: Panjabi
es: panyabí
fr: pendjabi
it: punjabi
nl: Punjabi

source: lang_pap
ar: البابيامينتو
de: Papiamentu
es: papiamento
fr: papiamento
it: papiamento
nl: Papiaments

source: lang_pau
ar: البالوان
de: Palauisch
es: [Pennsylvania] (pau)
fr: paluan
it: palauano
nl: [Pennsylvania] (pau)

source: lang_peo
ar: الفارسية القديمة
de: Altpersisch
es: persa antiguo
fr: persan ancien
it: persiano antico
nl: Oudperzisch
ta: long_peo

source: lang_per
de: Persisch
es: persa
fr: persan
it: persiano
nl: Perzisch (Farsi)

source: lang_phi
de: Philippinische Sprachen
es: lenguas filipinas
fr: philippin, autres langues
it: filippine (altre)
nl: Filipijns (overige)
ta: lang_you

source: lang_phn
ar: الفينيقية
de: Phönizisch
es: fenicio
fr: phénicien
it: fenicio
nl: Foenicisch

source: lang_pli
ar: البالية
de: Pali
es: pali
fr: pali
it: pali
nl: Pali
ta: மேலும் நாக்கு

source: lang_pol
ar: البولندية
de: Polnisch
es: polaco
fr: polonais
it: polacco
nl: Pools

source: lang_pon
ar: البوهنبيايان
de: Pohnpeanisch
es: pohnpeiano
fr: pohnpei
it: ponape
nl: Pohnpeiaans
ta: லாங்_பான்

source: lang_por
ar: البرتغالية
de: Portugiesisch
es: portugués
fr: portugais
it: portoghese
nl: Portugees
ta: மட்டும்_ச்டர்

source: lang_pra
de: Prakrit
es: prácrito
fr: prâkrit
it: lingue pracrite
nl: Prakrit

source: lang_pro
ar: البروفانسية القديمة
de: Altokzitanisch
es: provenzal antiguo
fr: provençal ancien
it: provenzale antico
nl: Oudprovençaals

source: lang_pus
ar: البشتو
de: Paschtunisch
es: pastún
fr: pachto
it: pashto
nl: Pasjtoe
ta: long_pus

source: lang_que
ar: الكويتشوا
de: Quechua
es: quechua
fr: quechua
it: quechua
nl: Quechua
