Repository: rero/rero-ils
Catalog: rero_ils/translations/*/LC_MESSAGES/messages.po
Languages: ar, de, es, fr, it, nl, ta

source: Normalised date used for sorting and filtering options (MARC 008). A free text date (transcripted) can be added in the field Statements.
de: Normalisiertes Datum, das für Sortier- und Filtermöglichkeiten verwendet wird (MARC 008). Ein Freitextdatum (übertragen) kann im Feld "Angaben" hinzugefügt werden.
es: Fecha normalizada utilizada para las opciones de clasificación y filtrado (MARC 008). Se puede añadir una fecha de texto libre (transcrita) en el campo Declaraciones.
fr: Date normalisée utilisée pour les options de tri et de filtrage (MARC 008). Une date en texte libre (transcrite) peut être ajoutée dans le champ Mentions.
it: Data normalizzata utilizzata per l'ordinamento e le opzioni di filtraggio (MARC 008). Una data di testo libero (trascritta) può essere aggiunta nel campo "Formulazioni".
ta: விருப்பங்களை வரிசைப்படுத்துவதற்கும் வடிகட்டுவதற்கும் பயன்படுத்தப்படும் இயல்பாக்கப்பட்ட தேதி (MARC 008). புல அறிக்கைகளில் ஒரு இலவச உரை தேதி (டிரான்ச்கிரிப்ட்) சேர்க்கப்படலாம்.

source: Date 2
de: Datum 2
es: Fecha 2
it: Data 2
ta: தேதி 2

source: Normalised end date if the provision activity covers more than one year, and used for sorting and filtering options (MARC 008). A free text date (transcripted) can be added in the field Statements
de: Normalisiertes Enddatum, wenn es mehr als ein Jahr abdeckt. Es wird für Sortier- und Filtermöglichkeiten verwendet (MARC 008). Ein Freitextdatum (übertragen) kann im Feld "Angaben" hinzugefügt werden.
es: Fecha de finalización estandarizada si el documento abarca más de un año. Se utiliza para opciones de clasificación y filtrado (MARC 008). Se puede agregar una fecha en texto libre (transcrita) en el campo Menciones
fr: Date de fin normalisée si le document couvre plus d'une année. Elle est utilisée pour les options de tri et de filtre (MARC 008). Une date en texte libre (transcrite) peut être ajoutée dans le champ « Mentions ».
it: Data di fine normalizzata se copre più di un anno, e utilizzata per l'ordinamento e le opzioni di filtraggio (MARC 008). Una data di testo libero (trascritta) può essere aggiunta nel campo "Formulazioni".
ta: இயல்பாக்கப்பட்ட இறுதி தேதி, விதிமுறை செயல்பாடு ஒரு வருடத்திற்கும் மேலாக உள்ளடக்கியது, மற்றும் விருப்பங்களை வரிசைப்படுத்துவதற்கும் வடிகட்டுவதற்கும் பயன்படுத்தப்படுகிறது (MARC 008). புல அறிக்கைகளில் ஒரு இலவச உரை தேதி (படியெடுத்தல்) சேர்க்கப்படலாம்

source: Date of the original
de: Datum des Originals
es: Fecha del original
fr: Date de l'original
it: Data dell'originale
ta: அசல் தேதி

source: Date of the original in case of a reproduction.
de: Datum des Originals im Falle einer Reproduktion.
es: Fecha del original en el caso de una reproducción.
fr: Date de l'original dans le cas d'une reproduction.
it: Data dell'originale nel caso di una riproduzione.
ta: இனப்பெருக்கம் செய்தால் அசல் தேதி.

source: Scales
de: Massstäbe
es: Escalas
fr: Échelles
it: Scale
ta: செதில்கள்

source: Ratio of the dimensions of an image or three-dimensional form to the dimensions of the thing that is represented. (MARC 034, 255)
de: Verhältnis der Abmessungen eines Bildes oder einer dreidimensionalen Form, das/die in einer Ressource enthalten oder verkörpert ist, zu den Abmessungen der Sache, die es/sie repräsentiert (MARC 034, 255)
es: Relación entre las dimensiones de una imagen o forma tridimensional y las dimensiones de la cosa representada. (ORUJO 034, 255)
fr: Rapport entre les dimensions du contenu d’une image ou d’une forme tridimensionnelle et les dimensions de la chose représentée (MARC 034, 255)
it: Rapporto tra le dimensioni di un'immagine o forma tridimensionale contenute o materializzate in una risorsa e le dimensioni dell'entità che esse rappresentano (MARC 034, 255)
ta: ஒரு படத்தின் பரிமாணங்களின் விகிதம் அல்லது முப்பரிமாண வடிவம் குறிப்பிடப்படும் விசயத்தின் பரிமாணங்களுக்கு. (மார்க் 034, 255)

source: Scale
de: Massstab
es: Escala
fr: Échelle
it: Scala
ta: அளவு

source: Linear scale
de: Linearer Massstab
es: Escala lineal
fr: Échelle linéaire
it: Scala lineare
ta: நேரியல் அளவு

source: Angular scale
de: Winkliger Massstab
es: Escala angular
fr: Échelle angulaire
it: Scala angolare
ta: கோண அளவு

source: Other
ar: غير
de: Anderes
es: Otro
fr: Autre
it: Altro
nl: Andere
ta: மற்றொன்று

source: Horizontal scale
de: Horizontaler Massstab
es: Escala horizontal
fr: Échelle horizontale
it: Scala orizzontale
ta: கிடைமட்ட அளவு

source: Enter only the denominator.
de: Nur den Nenner eingeben.
es: Introduzca sólo el denominador.
fr: Entrer le dénominateur uniquement.
it: Inserire solo il denominatore.
ta: வகுப்பை மட்டும் உள்ளிடவும்.

source: Example: 25000
de: Beispiel: 25000
es: Ejemplo: 25000
fr: Exemple : 25000
it: Esempio: 25000
ta: எடுத்துக்காட்டு: 25000

source: Vertical scale
de: Vertikaler Massstab
es: Escala vertical
fr: Échelle verticale
it: Scala verticale
ta: செங்குத்து அளவு

source: Example: 250
de: Beispiel: 250
es: Ejemplo: 250
fr: Exemple : 250
it: Esempio: 250
ta: எடுத்துக்காட்டு: 250

source: Scale designation (MARC 255$a)
de: Massstabsbezeichnung (MARC 255$a)
es: Designación de la escala (MARC 255$a)
fr: Désignation d'échelle (MARC 255$a)
it: Designazione di scala (MARC 255$a)
ta: அளவிலான பதவி (MARC 255 $ A)

source: Example: Scale 1:25 000
de: Beispiel: Massstab 1:25 000
es: Ejemplo: Escala 1:25 000
fr: Exemple : Échelle 1:25 000
it: Esempio: Scala 1:25 000
ta: எடுத்துக்காட்டு: அளவு 1:25 000

source: Cartographic data
de: Kartographische Daten
es: Datos cartográficos
fr: Données cartographiques
it: Dati cartografici
ta: கார்ட்டோகிராஃபிக் தரவு

source: Coordinates
de: Koordinaten
es: Coordenadas
fr: Coordonnées
it: Coordinate
ta: ஒருங்கிணைப்புகள்

source: Longitude
de: Längengrad
es: Longitud
it: Longitudine
ta: நெட்டாங்கு

source: Enter one value, or two values (westernmost then easternmost) separated by a space.
de: Einen Wert oder zwei Werte (westlichster und östlichster) eingeben, getrennt durch ein Leerzeichen.
es: Introduzca un valor, o dos valores (el más occidental y el más oriental) separados por un espacio.
fr: Entrez une valeur, ou deux valeurs (la plus à l'ouest puis la plus à l'est) séparées par un espace.
it: Inserire un valore, o due valori (il più occidentale e il più orientale) separati da uno spazio.
ta: ஒரு இடத்தால் பிரிக்கப்பட்ட ஒரு மதிப்பு அல்லது இரண்டு மதிப்புகள் (மேற்கு திசையில் கிழக்கு நோக்கி) உள்ளிடவும்.

source: Example: W1800000 E1800000
de: Beispiel: W1800000 E1800000
es: Ejemplo: W1800000 E1800000
fr: Exemple : W1800000 E1800000
it: Esempio: W1800000 E1800000
ta: எடுத்துக்காட்டு: W1800000 E1800000

source: Latitude
de: Breitengrad
es: Latitud
it: Latitudine
ta: அகலாங்கு

source: Enter one value, or two values (northernmost then southernmost) separated by a space.
de: Einen Wert oder zwei Werte (nördlichster und südlichster) eingeben, getrennt durch ein Leerzeichen.
es: Introduzca un valor, o dos valores (el más septentrional y el más meridional) separados por un espacio.
fr: Entrez une valeur, ou deux valeurs (la plus au nord puis la plus au sud) séparées par un espace.
it: Inserire un valore, o due valori (più a nord e più a sud) separati da uno spazio.
ta: ஒரு இடத்தால் பிரிக்கப்பட்ட ஒரு மதிப்பு அல்லது இரண்டு மதிப்புகள் (வடக்கு திசையில் தெற்கே) உள்ளிடவும்.

source: Example: N0251500 N0221000
de: Beispiel: N0251500 N0221000
es: Ejemplo: N0251500 N0221000
fr: Exemple : N0251500 N0221000
it: Esempio: N0251500 N0221000
ta: எடுத்துக்காட்டு: N0251500 N0221000

source: Declination
de: Deklination
es: Declinación
fr: Déclinaison
it: Declinazione
ta: வீழ்ச்சி

source: Use the format hdddmmss (hemisphere-degrees-minutes-seconds). Enter one value, or two values separated by a space.
de: Das Format hdddmmss (Hemisphäre-Grade-Minuten-Sekunden) verwenden. Einen Wert eingeben, oder zwei Werte durch ein Leerzeichen getrennt.
es: Utilice el formato hdddmmss (hemisferio-grados-minutos-segundos). Introduzca un valor o dos valores separados por un espacio.
fr: Utilisez le format hdddmmss (hemisphere-degrees-minutes-seconds). Saisissez une valeur, ou deux valeurs séparées par un espace.
it: Usare il formato hdddmmss (emisfero gradi-minuti-secondi). Inserire un valore o due valori separati da uno spazio.
ta: HDDDMMSS (அரைக்கோள-டிகிரி-நிமிடங்கள்-இரண்டாவது) வடிவமைப்பைப் பயன்படுத்தவும். ஒரு மதிப்பால் பிரிக்கப்பட்ட ஒரு மதிப்பை அல்லது இரண்டு மதிப்புகளை உள்ளிடவும்.

source: Example: N0300000
de: Beispiel: N0300000
es: Ejemplo: N0300000
fr: Exemple : N0300000
it: Esempio: N0300000
ta: எடுத்துக்காட்டு: N0300000

source: Right ascension
de: Rektaszension
es: Ascensión recta
fr: Ascension droite
it: Ascensione retta
ta: வலது அசென்சன்

source: Use the format hhmmss (hour-minute-seconds). Enter one value, or two values separated by a space.
de: Das Format hhmmss (Stunden-Minuten-Sekunden) verwenden. Einen Wert eingeben, oder zwei Werte durch ein Leerzeichen getrennt.
es: Utilice el formato hhmmss (hora-minuto-segundo). Introduzca un valor o dos valores separados por un espacio.
fr: Utilisez le format hhmmss (heure-minute-seconde). Saisissez une valeur, ou deux valeurs séparées par un espace.
it: Usare il formato hhmmss (ora-minuti-secondi). Inserire un valore o due valori separati da uno spazio.
ta: HHMMSS (மணிநேரத்திற்கு மணிநேரம்) வடிவத்தைப் பயன்படுத்தவும். ஒரு மதிப்பால் பிரிக்கப்பட்ட ஒரு மதிப்பை அல்லது இரண்டு மதிப்புகளை உள்ளிடவும்.

source: Example: 021800
de: Beispiel: 021800
es: Ejemplo: 021800
fr: Exemple : 021800
it: Esempio: 021800
ta: எடுத்துக்காட்டு: 021800

source: Projection
de: Projektion
es: Proyección
it: Proiezione
ta: திட்டம்

source: Chamberlin trimetric projection
de: Trimetrische Chamberlin-Projektion
es: Proyección trimétrica de Chamberlin
fr: Projection trimétrique de Chamberlin
it: Proiezione trimetrica di Chamberlin
ta: சேம்பர்லின் ட்ரைமெட்ரிக் ப்ரொசெக்சன்

source: Equinox
de: Äquinoktium
es: Equinoccio
fr: Équinoxe
it: Equinozio
ta: ஈக்வினாக்ச்

source: Enter only a year (yyyy) or year and month (yyyy.mm).
de: Nur Jahr (JJJJ) oder Jahr und Monat (JJJJ.MM) eingeben.
es: Introduzca sólo un año (aaaa) o el año y el mes (aaaa.mm).
fr: Saisissez uniquement une année (aaaa) ou l'année et le mois (aaaa.mm).
it: Inserire solo un anno (aaaa) o anno e mese (aaaa.mm).
ta: ஒரு வருடம் (YYYY) அல்லது ஆண்டு மற்றும் மாதம் (YYYY.MM) மட்டுமே உள்ளிடவும்.

source: Example: 1950
de: Beispiel: 1950
es: Ejemplo: 1950
fr: Exemple : 1955
it: Esempio: 1950
ta: எடுத்துக்காட்டு: 1950

source: Numbering of sequence
de: Zählung der Folge
es: Numeración de secuencia
fr: Numérotation de séquence
it: Numerazione di sequenza
ta: வரிசையின் எண்ணிக்கை

source: First and last designations of a sequence for a document is issued in two or more units (MARC 362)
de: Erste und letzte Bezeichnungen einer Folge für ein Dokument, das in zwei oder mehr Einheiten ausgegeben wird (MARC 362)
es: La primera y última designación de una secuencia para un documento se emite en dos o más unidades (MARC 362)
fr: Premier et dernier éléments d'une séquence pour un document publié en deux unités ou plus (MARC362).
it: La prima e l'ultima designazione di una numerazione per un documento pubblicato in due o più unità (MARC 362)
ta: ஒரு ஆவணத்திற்கான வரிசையின் முதல் மற்றும் கடைசி பெயர்கள் இரண்டு அல்லது அதற்கு மேற்பட்ட அலகுகளில் வழங்கப்படுகின்றன (மார்க் 362)

source: Example: Volume 1(2006)-volume 9(2014)
de: Beispiel: Band 1(2006)-Band 9(2014)
es: Ejemplo: Volumen 1(2006)-volumen 9(2014)
fr: Exemple : Volume 1(2006)-volume 9(2014)
it: Esempio: Volume 1(2006)-volume 9(2014)
ta: எடுத்துக்காட்டு: தொகுதி 1 (2006) -வோலூம் 9 (2014)

source: Series and eventual subseries to which a resource belongs (MARC 490).
de: Reihe oder Unterreihe, zu der eine Ressource gehört (MARC 490).
es: Series y eventuales subseries a las que pertenece un recurso (MARC 490).
fr: Collections et éventuelles sous-collections auxquelles une ressource appartient (MARC 490).
it: Serie ed eventuali sottoserie a cui appartiene una risorsa (MARC 490).
ta: ஒரு சான்று சொந்தமான தொடர் மற்றும் இறுதியில் துணைக்குழுக்கள் (மார்க் 490).

source: Subseries statement
de: Unterreihenangabe
es: Mención de subseries
fr: Mention de sous-collection
it: Formulazione di sottoserie
ta: துணைப்பிரிவுகள் அறிக்கை

source: Subseries
de: Unterreihe
fr: Sous-collection
it: Sottoserie
ta: துணைப்பிரிவுகள்

source: Example: vol.3
de: Beispiel: Bd. 3
es: Ejemplo: vol. 3
fr: Exemple : vol. 3
it: Esempio: vol. 3
ta: எடுத்துக்காட்டு: தொகுதி 3

source: Topic, person, organisation (including conferences), place, temporal or work that is a subject of the document.
de: Thema, Person, Organisation (einschließlich Konferenzen), Ort, Zeitraum oder Werk, das Gegenstand des Dokuments ist.
es: Tema, persona, entidad corporativa (incluyendo conferencias), lugar, temporal u obra que es un tema del documento.
fr: Thème, personne, collectivité (y compris conférences), lieu, laps de temps ou œuvre qui est un sujet du document.
it: Tema, persona, ente (comprese le conferenze), luogo, arco di tempo o opera che è soggetto del documento.
ta: தலைப்பு, நபர், அமைப்பு (மாநாடுகள் உட்பட), இடம், தற்காலிக அல்லது ஆவணத்தின் பொருள்.

source: Link to a remote or local entity of type topic, person, organisation (including conferences), place, temporal or work.
de: Link zu einer entfernten oder lokalen Entität vom Typ Thema, Person, Körperschaft (einschließlich Konferenzen), Ort, Zeitraum oder Werk.
es: Enlace a una entidad remota o local de tipo tema, persona, entidad corporativa (incluyendo conferencias), lugar, temporal u obra.
fr: Lien vers une entité distante ou locale de type thème, personne, collectivité (y compris conférences), lieu, laps de temps ou œuvre.
it: Link a un'entità remota o locale di tipo tema, persona, ente (comprese le conferenze), luogo, arco di tempo o opera.
ta: வகை தலைப்பு, நபர், அமைப்பு (மாநாடுகள் உட்பட), இடம், தற்காலிக அல்லது வேலையின் தொலைநிலை அல்லது உள்ளக நிறுவனத்துடன் இணைக்கவும்.

source: Link to a subject
de: Link zu einem Thema
es: Enlace a un sujeto
fr: Lien à un sujet
it: Link a un sogetto
ta: ஒரு பாடத்துடன் இணைப்பு

source: Topic
de: Thema
es: Tema
fr: Thème
it: Tema
ta: தலைப்பு

source: Temporal
de: Zeitraum
fr: Laps de temps
it: Arco di tempo
ta: தற்காலிக

source: Work
de: Werk
es: Obra
fr: Œuvre
it: Opera
ta: வேலை

source: Summaries
de: Zusammenfassungen
es: Resúmenes
fr: Résumés
it: Sommarizzazioni
ta: சுருக்கங்கள்

source: Summary
de: Zusammenfassung
es: Resumen
fr: Résumé
it: Sommarizzazione
ta: சுருக்கம்

source: Provider of the summary (MARC 520$c and 520$9)
de: Quelle der Zusammenfassung (MARC 520$c und 520$9)
es: Proveedor del resumen (MARC 520$c y 520$9)
fr: Source du résumé (MARC 520$c et 520$9)
it: Fonte della sommarizzazione (MARC 520$c e 520$9)
ta: சுருக்கத்தை வழங்குபவர் (மார்க் 520 $ சி மற்றும் 520 $ 9)

source: Example: Internet Movie Database
de: Beispiel: Internet Movie Database
es: Ejemplo: Internet Movie Database
fr: Exemple : Internet Movie Database
it: Esempio: Internet Movie Database
ta: எடுத்துக்காட்டு: இணைய திரைப்பட தரவுத்தளம்

source: Supplementary contents
de: Ergänzende Inhalte
es: Contenidos suplementarios
fr: Contenus supplémentaires
it: Contenuti supplementari
ta: துணை உள்ளடக்கங்கள்

source: Indication of content that updates or complements the primary content, like an index, a bibliography or an appendix (MARC 504).
de: Angabe über den Inhalt, der den primären Inhalt aktualisiert oder vervollständigt, z. B. ein Register, eine Bibliografie oder ein Anhang sein (MARC 504).
es: Indicación de contenido que suplementa el contenido primario, por ej., un índice, una bibliografía, un apéndice (MARC 504).
fr: Indication d’un contenu qui met à jour ou complète le contenu principal, comme un index, une bibliographie ou une annexe (MARC 504).
it: Indicazione di contenuto (per esempio, un indice, una bibliografia, un'appendice) progettato per integrare il contenuto principale (MARC 504).
ta: ஒரு குறியீடு, நூலியல் அல்லது பின் இணைப்பு (மார்க் 504) போன்ற முதன்மை உள்ளடக்கத்தை புதுப்பிக்கும் அல்லது நிறைவு செய்யும் உள்ளடக்கத்தின் அறிகுறி.

source: Supplementary content
de: Ergänzender Inhalt
es: Contenido complementario
fr: Contenu supplémentaire
it: Contenuto supplementare
ta: துணை உள்ளடக்கம்

source: Example: Bibliography: pages 323-346
de: Beispiel: Bibliographie: Seiten 323-346
es: Ejemplo: Bibliografía: páginas 323-346
fr: Exemple : Bibliographie : pages 323-346
it: Esempio: Bibliografia: pagine 323-346
ta: எடுத்துக்காட்டு: நூலியல்: பக்கங்கள் 323-346

source: Contents
de: Inhalte
es: Contenidos
fr: Contenus
it: Contenuti
ta: உள்ளடக்கங்கள்

source: Titles of the works or parts of the manifestation. Enter one title per field (MARC 505).
de: Titel der Werke oder Teile der Manifestation. Einen Titel pro Feld eingeben (MARC 505).
es: Títulos de las obras o partes de la manifestación. Introduzca un título por campo (MARC 505).
fr: Titres des œuvres ou des parties de la manifestation. Entrer un titre par champ (MARC 505).
it: Titoli delle opere o parti della manifestazione. Inserire un titolo per campo (MARC 505).
ta: படைப்புகளின் தலைப்புகள் அல்லது வெளிப்பாட்டின் பகுதிகள். ஒரு புலத்திற்கு ஒரு தலைப்பை உள்ளிடவும் (MARC 505).

source: Example: 1. Fundamentals / ed. by A. Miller
de: Beispiel: 1. Grundlagen / herausgegeben von H. Müller
es: Ejemplo: 1. Fundamentos / ed. por A. Miller
fr: Exemple : 1. Fondamentaux / édité par A. Miller
it: Esempio: 1. Fondamenti / a cura di A. Miller
ta: எடுத்துக்காட்டு: 1. அடிப்படைகள் / எட். எழுதியவர் ஏ. மில்லர்

source: Temporal content coverages
de: Chronologische Bezugsrahmen des Inhalts
es: Coberturas cronológicas del contenido
fr: Couvertures chronologiques du contenu
it: Coperture cronologiche del contenuto
ta: தற்காலிக உள்ளடக்க பாதுகாப்பு

source: description: MARC 045
de: MARC 045
es: descripción: MARC 045
fr: MARC 045
it: MARC 045
ta: விளக்கம்: மார்க் 045

source: Temporal content coverage
de: Chronologischer Bezugsrahmen des Inhalts
es: Cobertura cronológica del contenido
fr: Couverture chronologique du contenu
it: Copertura cronologica del contenuto
ta: தற்காலிக உள்ளடக்க பாதுகாப்பு

source: time
de: Zeit
es: tiempo
fr: moment
it: tempo
ta: நேரம்

source: Enter a date in the format (+/-)yyyy. You can add the month, day or time as follows: (+/-)yyyy-mm-ddTHH-MM-SS.
de: Datum im Format (+/-)jjjj eingeben. Sie können den Monat, den Tag oder die Uhrzeit wie folgt hinzufügen: (+/-)jjjj-mm-ttThh-mm-ss.
es: Introduzca una fecha en el formato (+/-)aaaa. Puede añadir el mes, el día o la hora de la siguiente manera (+/-)aaaa-mm-ddTHH-MM-SS.
fr: Entrer une date au format (+/-)yyyy. Le mois, le jour ou l'heure peuvent être ajoutés comme suit : (+/-)yyyy-mm-ddTHH-MM-SS.
it: Inserire una data nel formato (+/-)aaaa. Puoi aggiungere il mese, il giorno o l'ora come segue: (+/-)aaaa-mm-ggTHH-MM-SS.
ta: வடிவமைப்பில் (+/-) yyyyy ஒரு தேதியை உள்ளிடவும். நீங்கள் மாதம், நாள் அல்லது நேரத்தை பின்வருமாறு சேர்க்கலாம்: (+/-) yyyy-mm-ddthh-mm-ss.

source: Example: +1945-05-08
de: Beispiel: +1945-05-08
es: Ejemplo: +1945-05-08
fr: Exemple : +1945-05-08
it: Esempio: +1945-05-08
ta: எடுத்துக்காட்டு: +1945-05-08

source: period
de: Zeitraum
es: período
fr: période
it: periodo
ta: காலசுழற்சி

source: Period codes
de: Periodencodes
es: Códigos de periodo
fr: Codes de période
it: Codici del periodo
ta: காலம் குறியீடுகள்

source: Period code
de: Periodencode
es: Código de periodo
fr: Code de période
it: Codice del periodo
ta: காலம் குறியீடு

source: Enter a 4 character code from the MARC time period table.
de: Einen 4-stelligen Code aus der MARC-Periodtabelle eingeben.
es: Introduzca un código de 4 caracteres de la tabla de periodos de tiempo MARC.
fr: Entrer un code à 4 caractères de la table MARC des périodes codées.
it: Inserire un codice di 4 caratteri dalla tabella dei periodi MARC.
ta: மார்க் கால அட்டவணையில் இருந்து 4 எழுத்து குறியீட்டை உள்ளிடவும்.

source: Example: x1x4
de: Beispiel: x1x4
es: Ejemplo: x1x4
fr: Exemple : x1x4
it: Esempio: x1x4
ta: எடுத்துக்காட்டு: x1x4

source: Titles
de: Titel
es: Títulos
fr: Titres
it: Titoli
ta: தலைப்புகள்

source: bf:Title
de: Haupttitel
es: título propio
fr: titre propre
it: titolo proprio
ta: பி.எஃப்: தலைப்பு

source: bf:ParallelTitle
de: Paralleltitel
es: título paralelo
fr: titre parallèle
it: titolo parallelo
ta: பி.எஃப்: இணையாக

source: bf:VariantTitle
de: Abweichender Titel
es: título alternativo
fr: variante de titre
it: titolo variante
ta: பி.எஃப்: மாறுபாடு

source: bf:AbbreviatedTitle
de: Kurztitel
es: Título abreviado
fr: titre abrégé
it: Titolo abbreviato
ta: பி.எஃப்: சுருக்கமாக

source: bf:KeyTitle
de: Key Title
es: Título clave
fr: titre-clé
it: Titolo chiave
ta: பி.எஃப்: கீடிடில்

source: Main titles
de: Haupttitel
es: Títulos principales
fr: Titres principaux
it: Titoli
ta: முக்கிய தலைப்புகள்

source: Main title
ar: العنوان
de: Haupttitel
es: Título principal
fr: Titre principal
it: Titolo
ta: முக்கிய தலைப்பு

source: Subtitle
ar: العنوان الفرعي
de: Titelzusatz
es: Subtítulo
fr: Complément de titre
it: Altre informazioni sul titolo
ta: வசன வரிகள்

source: Parts
ar: الأجزاء
de: Teile, Untergliederungen, Beilagen
es: Partes
fr: Parties, sections, suppléments
it: Parti, sezioni, supplementi
ta: பாகங்கள்

source: Part
ar: جزء
de: Teil, Untergliederung, Beilage
es: Parte
fr: Partie, section, supplément
it: Parte, sezione, supplemento
ta: பகுதி

source: Part numbers
ar: رقم الجزء
de: Nummern
es: Números de parte
fr: Numéros de parties
it: Numeri
ta: பகுதி எண்கள்

source: Part number
ar: رقم الجزء
de: Nummer
es: Número de clasificación
fr: Numéro de partie
it: Numero
ta: பகுதி எண்

source: Part names
ar: إسم الجزء
de: Namen der Teile
es: Nombres de parte
fr: Noms de parties
it: Nomi
ta: பகுதி பெயர்கள்

source: Part name
ar: إسم الجزء
de: Name
es: Apellido
fr: Nom de partie
it: Nome
ta: பகுதி பெயர்

source: Original titles
de: Originaltitel
es: Títulos originales
fr: Titres originaux
it: Titoli originali
ta: அசல் தலைப்புகள்

source: Title of the work embodied.
de: Titel des in der Manifestation verkörperten Werkes.
es: Título de la obra encarnada.
fr: Titre de l'œuvre représentée.
it: Titolo dell'opera manifestata.
ta: வேலையின் தலைப்பு உருவானது.

source: Original title
de: Originaltitel
es: Título original
fr: Titre original
it: Titolo originale
ta: அசல் தலைப்பு

source: Types
de: Typen
es: Tipos
it: Tipi
ta: வகைகள்

source: docmaintype_archives
de: Archive
es: Archivos
fr: archives
it: archivi

source: docmaintype_article
de: Artikel
es: Artículo
fr: article
it: articolo

source: docmaintype_audio
de: Audio-Dokument
es: documento audio
fr: document sonore
it: documento audio

source: docsubtype_music
de: Musik
es: Música
fr: musique
it: musica

source: docsubtype_sound
de: Ton
es: Sonido
fr: son
it: suono

source: docsubtype_audio_book
de: Hörbuch
es: audiolibro
fr: livre audio
it: audiolibro

source: docsubtype_recorded_words
de: Sprachaufzeichnung
es: Palabras grabadas
fr: parole enregistrée
it: parole registrate

source: docmaintype_book
de: Buch, Text
es: libro, texto
fr: livre, texte
it: libro, testo

source: docsubtype_other_book
de: Buch, Text
es: libro, texto
fr: livre, texte
it: libro, testo

source: docsubtype_large_print_book
de: Grossdruckbuch
es: Libro de letra grande
fr: livre en gros caractères
it: libro a grandi caratteri

source: docsubtype_braille_book
de: Braille-Buch
es: Libro en braille
fr: livre en braille
it: libro in Braille

source: docsubtype_manuscript
de: Manuskript
es: Manuscrito
fr: manuscrit
it: manoscritto

source: docsubtype_thesis
de: Dissertation, Abschlussarbeit
es: Tesis
fr: thèse, mémoire
it: tesi, dissertazione

source: docsubtype_e-book
de: E-Book
es: E-book
fr: e-book
it: e-book

source: docsubtype_microform
de: Mikroform
es: Microforma
fr: microforme
it: microforme

source: docsubtype_pictorial_book
de: Bildband
es: libro ilustrado
fr: livre illustré (beau-livre)
it: libro illustrato

source: docmaintype_children
de: Kinderalbum
es: Álbum para niños
fr: album jeunesse
it: album per bambini
