Repository: rero/rero-ils
Catalog: rero_ils/translations/*/LC_MESSAGES/messages.po
Languages: ar, de, es, fr, it, nl, ta

source: Acquisition invoice ID
ar: ID لفاتورة التزويد
de: ID der Rechnung
es: Factura ID
fr: ID de la facture
it: ID della fattura

source: Invoice number
ar: رقم الفاتورة
de: Rechnungsnummer
es: Número de factura
fr: Numéro de facture
it: Numero della fattura
nl: Factuurnummer

source: The invoice number is already taken.
ar: رقم الفاتورة محجوز
de: Die Rechnungsnummer ist bereits vergeben.
es: El número de la factura está utilizado.
fr: Le numéro de facture est déjà utilisé.
it: Il numero della fattura è già utilizzato.
nl: De factuurnummer is al bezet.

source: Invoice price
ar: سعر الفاتورة
de: Preis der Rechnung
es: Precio de la factura
fr: Prix de la facture
it: Prezzo della fattura
nl: Factuurprijs

source: Invoice status
ar: حالة الفاتورة
de: Status der Rechnung
es: Estado de la factura
fr: Statut de la facture
it: Stato della fattura
nl: Factuurstatus

source: in_progress
de: in Bearbeitung
es: En curso
fr: en cours
it: in corso

source: deleted
de: gelöscht
es: suprimido
fr: supprimé
it: eliminato
ta: நீக்கப்பட்டது

source: Date
ar: التاريخ
de: Datum
es: Fecha
it: Data
nl: Datum
ta: திகதி

source: Should be in the following format: 2022-12-31 (YYYY-MM-DD).
ar: يجب أن تكون بالتنسيق: 2022-12-31 (YYYY-MM-DD).
de: Sollte im folgenden Format sein: 2022-12-31 (JJJJ-MM-TT).
es: Debería estar en el siguiente formato: 2022-12-31 (AAAA-MM-DD).
fr: La date doit être au format suivant : 2022-12-31 (AAAA-MM-JJ).
it: Deve essere nel formato seguente: 2022-12-31 (AAAA-MM-GG).
nl: Moet in het volgende formaat zijn: 2022-12-31 (JJJJ-MM-DD).
ta: பின்வரும் வடிவத்தில் இருக்க வேண்டும்: 2022-12-31 (YYYY-MM-DD).

source: Select a date
ar: اختار تاريخ
de: Wählen Sie ein Datum
es: Selecciona una fecha
fr: Choisir une date
it: Selezionare una data

source: Notes
ar: ملاحظات
de: Anmerkungen
es: Notas
it: Note
nl: Notas
ta: குறிப்புகள்

source: Taxes
ar: الضرائب
de: Steuern
es: Impuestos
it: Imposte
nl: Belastingen

source: Type of taxe
ar: نوع الضرائب
de: Typ der Steuer
es: Tipo de impuesto
fr: Type de taxe
it: Tipo di imposta
nl: Type van belastingen

source: shipping_and_handling
de: Versand und Handhabung
es: Envío y manejo
fr: expédition et manutention
it: spedizione e trattamento

source: state_taxes
de: Staatliche Steuern
es: Impuestos estatales
fr: taxes étatiques
it: tasse statali

source: miscellaneous
de: Sonstiges
es: varios
fr: divers
it: varie

source: Amount
ar: المبلغ
de: Betrag
es: Monto
fr: Montant
it: Importo
nl: Bedrag
ta: தொகை

source: Discount
ar: مبلغ التخفيض
de: Rabattbetrag
es: Descuento
fr: Rabais
it: Sconto

source: Percentage
ar: النسبة المئوية
de: Prozentualer Anteil
es: Porcentaje
fr: Pourcentage
it: Percentuale

source: Discount percentage.
ar: النسبة المئوية للتخفيض
de: Rabatt-Prozentsatz.
es: Porcentaje de descuento.
fr: Pourcentage de rabais.
it: Percentuale di sconto.

source: List of invoice lines
ar: قائمة سطور الفاتورة
de: Liste der Rechnungszeilen
es: Lista de las líneas de la factura
fr: Liste des lignes de facture
it: Elenco delle righe della fattura
nl: Lijst van factuurlijnen

source: Vendor
ar: المورد
de: Lieferant
es: Proveedor
fr: Fournisseur
it: Fornitore
nl: Verkoper
ta: விற்பனையாளர்

source: Vendor URI
ar: URI المورد
de: URI des Lieferanten
es: URI del proveedor
fr: URI du fournisseur
it: URI del fornitore
nl: Verkoper URI
ta: விற்பனையாளர் யூரி

source: Choose a vendor
ar: اختار المورد
de: Wählen Sie einen Lieferanten
es: Elija un proveedor
fr: Choisir un fournisseur
it: Seleziona un fornitore
nl: Kies een verkoper
ta: ஒரு விற்பனையாளரைத் தேர்வுசெய்க

source: Can not have multiple notes of the same type.
de: Muss nicht mehrere Noten des gleichen Typen enthalten.
es: No puede tener múltiples notas del mismo tipo.
fr: Plusieurs notes du même type ne sont pas possibles.
it: Non può avere più note dello stesso tipo.
ta: ஒரே வகையின் பல குறிப்புகள் இருக்க முடியாது.

source: Cannot link to an harvested document
de: Kann nicht zu einem gesammelten Dokument verlinken
es: No se puede enlazar con un documento recopilado
fr: Impossible de lier à un document moissonné
it: Non può collegare ad un documento raccolto
ta: அறுவடை செய்யப்பட்ட ஆவணத்துடன் இணைக்க முடியாது

source: JSON schema for acquisition order line.
de: JSON Schema für eine Bestellzeile.
es: Esquema JSON de una línea de pedido.
fr: Schéma JSON d'une ligne de commande.
it: JSON schema per una riga d'ordine.

source: Schema to validate acquisition order line records against.
de: Schema zur Validierung von Bestellzeilen.
es: Esquema para validar las líneas de pedidos.
fr: Schéma de validation des lignes de commande.
it: Schema di convalida per righe d'ordine.

source: Acquisition order line ID
de: ID der Bestellzeile
es: ID de la línea de pedido
fr: ID de la ligne de commande
it: ID della riga d'ordine
ta: கையகப்படுத்தல் ஆர்டர் வரி ஐடி

source: Priority
de: Priorität
es: Prioridad
fr: Priorité
it: Priorità

source: The higher the number, the higher the priority.
de: Je höher die Zahl, desto höher die Priorität.
es: Cuanto mayor sea el número, mayor será la prioridad.
fr: Plus le numéro est grand, plus la priorité est élevée.
it: Più alto è il numero, più alta è la priorità.
ta: அதிக எண்ணிக்கையில், முன்னுரிமை அதிகமாகும்.

source: Quantity
ar: كمية
de: Anzahl
es: Cantidad
fr: Quantité
it: Quantità
nl: Hoeveelheid
ta: அளவு

source: Total amount
ar: المبلغ الاجمالي
de: Gesamtbetrag
es: Monto total
fr: Montant total
it: Importo totale
nl: Totaalbedrag
ta: மொத்த தொகை

source: Exchange rate
ar: سعر الصرف
de: Wechselkurs
es: Tasa de intercambio
fr: Taux de change
it: Tasso di cambio

source: Note
ar: ملاحظة
de: Anmerkung
es: Nota
it: Nota
nl: Nota
ta: குறிப்பு

source: vendor_note
de: Anmerkung zum Lieferanten
es: nota al vendedor
fr: note au fournisseur
it: nota per il fornitore
ta: விற்பனையாளர்_ குறிப்பு

source: staff_note
de: Mitarbeiteranmerkung
es: Nota para el personal
fr: note professionnelle
it: nota per il personale

source: Content
de: Inhalt
es: Contenido
fr: Contenu
it: Contenuto
ta: உள்ளடக்கம்

source: Only one note per type is allowed
de: Nur eine Anmerkung pro Typ ist erlaubt
es: Sólo se permite una nota por tipo
fr: Une seule note par type est autorisée
it: È consentita una sola nota per tipo
ta: ஒரு வகைக்கு ஒரு குறிப்பு மட்டுமே அனுமதிக்கப்படுகிறது

source: Order date
ar: تاريخ الإستحقاق
de: Bestelldatum
es: Fecha del pedido
fr: Date de la commande
it: Data dell'ordine
nl: Orderdatum
ta: ஆர்டர் தேதி

source: Receipt date
de: Empfangsdatum
es: Fecha de recepción
fr: Date de réception
it: Data di ricezione

source: Select an account
ar: اختار حسابا
de: Wählen Sie ein Konto
es: Selecciona una cuenta
fr: Sélectionner un compte
it: Selezionare un conto

source: Acquisition order
ar: طلب شراء التزويد
de: Bestellung
es: Pedido
fr: Commande
it: Ordine
nl: Order
ta: கையகப்படுத்தல் ஆணை

source: Acquisition order URI
ar: URI لطلب شراء التزويد
de: URI der Bestellung
es: URI del pedido
fr: URI de la commande
it: URI dell'ordine
nl: Order URI
ta: கையகப்படுத்தல் ஆணை யூரி

source: Should be in the following format: https://bib.rero.ch/api/documents/<PID>.
de: Soll im folgenden Format sein: https://bib.rero.ch/api/documents/<PID>.
es: Debería estar en el siguiente formato: https://bib.rero.ch/api/documents/<PID>.
fr: Doit être au format suivant : https://bib.rero.ch/api/documents/<PID>.
it: Deve essere nel formato seguente: https://bib.rero.ch/api/documents/<PID>.
ta: பின்வரும் வடிவத்தில் இருக்க வேண்டும்: https://bib.reo.ch/api/documents/ <bid>.

source: Cancelled
de: Storniert
es: Cancelado
fr: Annulé
it: Annullato
ta: ரத்து செய்யப்பட்டது

source: If checked this order line should be considered as cancelled.
de: Falls angekreuzt ist diese Bestellzeile als abgebrochen zu betrachten.
es: Si esta casilla está marcada, esta línea de pedido se considera cancelada.
fr: Si cette case est cochée, la ligne de commande est considérée comme annulée.
it: Se abilitato, questa riga d'ordine è considerata come cancellata.
ta: சரிபார்த்தால் இந்த ஆர்டர் வரி ரத்து செய்யப்பட்டதாக கருதப்பட வேண்டும்.

source: Order status is %s
de: Bestellstatus ist %s
es: El estado del pedido es %s
fr: Le statut de la commande est %s
it: Il statuto dell'ordine è %s
ta: ஆர்டர் நிலை %s

source: JSON schema for Acquisition Order.
ar: مخطط JSON لطلب شراء التزويد
de: JSON Schema für eine Bestellung.
es: Esquema JSON de un pedido.
fr: Schéma JSON d'une commande.
it: JSON schema per un ordine.
nl: JSON schema voor orderlijn.

source: Schema to validate Acquisition Order records against.
ar: مخطط لتدقيق تسجيلات طلبات شراء التزويد
de: Schema zur Validierung von Bestellungen.
es: Esquema para validar un pedido.
fr: Schéma de validation des commandes.
it: Schema di convalida per ordini.
nl: Schema om orderlijn tegen te valideren.

source: AcqOrder ID
ar: ID طلب شراء
de: ID der Bestellung
es: ID del pedido
fr: PID de la commande
it: ID dell'ordine
nl: Order ID
ta: அகார்ட் ஐடி

source: Reference
de: Referenz
es: Referencia
fr: Référence
it: Riferimento
ta: குறிப்பு

source: Previous version
de: Vorherige Version
es: Versión anterior
fr: Version précédente
it: Versione precedente
ta: முந்தைய பதிப்பு

source: Received quantity is grower than ordered quantity
de: Die erhaltene Menge ist grösser als die bestellte Menge
es: La cantidad recibida es superior a la cantidad pedida
fr: La quantité reçue est supérieure à la quantité commandée
it: La quantità ricevuta è maggiore della quantità ordinata
ta: பெறப்பட்ட அளவு கட்டளையிடப்பட்ட அளவை விட உழவர்

source: Acquisition receipt line
de: Empfangszeile
es: Línea de recepción
fr: Ligne de réception
it: Riga di ricezione
ta: கையகப்படுத்தல் ரசீது வரி

source: JSON schema for Acquisition Receipt Line.
de: JSON Schema für eine Empfangszeile.
es: Esquema JSON para la línea de recepción.
fr: JSON schema pour une ligne de réception.
it: JSON schema per una riga di ricezione.

source: Schema to validate Acquisition Receipt Line records against.
de: Schema zur Validierung von Empfangszeilen.
es: Esquema para validar una línea de recepción.
fr: Schéma de validation d'une ligne de réception.
it: Schema di convalida per rigue di ricezione.

source: Acquisition receipt line ID
de: ID der Empfangszeile
es: ID de la línea de recepción
fr: ID de la ligne de réception
it: ID della riga di ricezione
ta: கையகப்படுத்தல் ரசீது வரி ஐடி

source: Receipt
de: Empfang
es: Recepción
fr: Réception
it: Ricezione
ta: பற்றுச்சீட்டு

source: Order line
de: Bestellzeile
es: Línea de pedido
fr: Ligne de commande
it: Riga d'ordine
ta: ஒழுங்கு வரி

source: VAT rate
ar: نسبة VAT
de: Mehrwertsteuersatz
es: Tasa de IVA
fr: Taux de TVA
it: Aliquota IVA
nl: btw tarief
ta: வாட் வீதம்

source: percentage of VAT rate to apply on this receipt line
de: MWST (als Prozentsatz), die auf diese Bestellzeile anzuwenden ist
es: IVA (en porcentaje) que debe aplicarse en esta línea de recepción
fr: TVA (en pourcent) à appliquer sur cette ligne de réception
it: percentuale dell'aliquota IVA da applicare su questa riga di ricezione
ta: இந்த ரசீது வரியில் விண்ணப்பிக்க வாட் வீதத்தின் விழுக்காடு

source: Receipt line date
de: Datum der Empfangszeile
es: Fecha de la línea de recepción
fr: Date de la ligne de réception
it: Data della riga di ricezione
ta: ரசீது வரி தேதி

source: receipt_note
de: Anmerkung zum Emfang
es: nota de recepción
fr: note de réception
it: nota di ricezione
ta: ரசீது_ குறிப்பு

source: Acquisition receipt
de: Empfang
es: Recepción
fr: Réception
it: Ricezione
ta: கையகப்படுத்தல் ரசீது

source: JSON schema for Acquisition Receipt.
de: JSON Schema für einen Empfang.
es: JSON schema para la línea de recepción.
fr: JSON schema d'une réception.
it: JSON schema per una ricezione.

source: Schema to validate Acquisition Receipt records against.
de: Schema zur Validierung von Empfängen.
es: Esquema para validar una línea de recepción.
fr: Schéma de validation d'une réception.
it: Schema di convalida per ricezioni.

source: Acquisition receipt ID
de: ID des Empfangs
es: ID de una recepción
fr: ID d'une réception
it: ID della ricezione
ta: கையகப்படுத்தல் ரசீது ஐடி

source: Order
de: Bestellung
es: Pedido
fr: Commande
it: Ordine
ta: ஒழுங்கு

source: Additional fees, discount and credit
de: Zusätzliche Gebühren, Rabatte und Kredite
es: Tasas adicionales, descuento y crédito
fr: Frais supplémentaires, rabais et crédit
it: Costi aggiuntivi, sconti e crediti
ta: கூடுதல் கட்டணம், தள்ளுபடி மற்றும் கடன்

source: Fee
de: Gebühr
es: Tasa
fr: Frais
it: Tassa
ta: கட்டணம்

source: Label
es: Etiqueta
it: Etichetta
ta: சிட்டை

source: JSON schema for budget.
ar: مخطط JSON للميزانية
de: JSON Schema für ein Budget.
es: Esquema JSON para el presupuesto.
fr: Schéma JSON d'un budget.
it: Schema JSON per un bilancio.
nl: JSON schema voor het begroting.

source: Schema to validate budget records against.
ar: مخطط لتدقيق تسجيلات الميزانيات
de: Schema zur Validierung von Budgets.
es: Esquema para validar un presupuesto.
fr: Schéma de validation des budgets.
it: Schema di convalida per bilanci.
nl: Schema om begroting tegen te valideren.

source: Budget ID
ar: ID الميزانية
de: ID des Budgets
es: ID del presupuesto
fr: ID du budget
it: ID del bilancio
nl: Begroting ID
ta: பட்செட் ஐடி

source: Budget name
ar: إسم الميزانية
es: Nombre del presupuesto
fr: Nom du budget
it: Nome del bilancio
nl: Begrotingsnaam
ta: பட்செட் பெயர்

source: Name of the budget.
ar: إسم الميزانية
de: Name des Budgets.
es: Nombre del presupuesto.
fr: Nom du budget.
it: Nome del bilancio.
nl: Begrotingsnaam.
ta: பட்செட்டின் பெயர்.

source: The budget name is already taken.
ar: إسم الميزانية محجوز
de: Der Budgetname ist bereits vergeben.
es: El nombre del presupuesto está utilizado.
fr: Le nom du budget est déjà utilisé.
it: Il nome del bilancio è già utilizzato.
nl: Het bergrotingsnaam is al genomen.

source: Start date
ar: تاريخ البدء
de: Startdatum
es: Fecha de inicio
fr: Date de début
it: Data di inizio
nl: Datum 1
ta: தொடக்க தேதி

source: End date
ar: تاريخ الانتهاء
de: Enddatum
es: Fecha de fin
fr: Date de fin
it: Data di fine
nl: Datum 2
ta: இறுதி தேதி

source: True if not rolled over yet
de: Richtig, wenn noch nicht abgeschlossen
es: Verdadero si el presupuesto aún no está cerrado
fr: Vrai si le budget n'est pas encore clôturé
it: Vero se non è ancora chiuso
ta: இன்னும் உருட்டவில்லை என்றால் உண்மை

source: Circulation policy
ar: سياسة إعارة
de: Ausleihpolitik
es: Política de circulación
fr: Politique de prêt
it: Politica di prestito
nl: Circulatiebeleid
ta: புழக்கக் கொள்கை

source: JSON schema for circulation policies.
ar: مخطط JSON لسياسات الإعارة
de: JSON Schema für eine Ausleihpolitik.
es: Esquema JSON para políticas de circulación.
fr: Schéma JSON d'une politique de prêt.
it: JSON schema per una politica di prestito.
nl: JSON-schema voor het circulatiebeleid.

source: Circulation policy ID
ar: ID لسياسة الإعارة
de: ID der Ausleihpolitik
es: ID de la política de circulación
fr: ID de la politique de prêt
it: ID della politica di prestito
nl: Circulatiebeleid ID
ta: சுழற்சி கொள்கை ஐடி

source: Description
ar: التفاصيل
de: Beschreibung
es: Descripción
it: Descrizione
nl: Beschrijving
ta: விவரம்

source: Checkout duration
de: Ausleihdauer
es: Duración de préstamo
fr: Durée du prêt
it: Durata di prestito
ta: புதுப்பித்து காலம்

source: Remove this field to disable the checkout. Enter 0 to allow the checkout until the end of the day.
de: Dieses Feld entfernen, um die Ausleihe zu deaktivieren. 0 eingeben, um die Ausleihe bis zum Ende des Tages zu erlauben.
es: Elimine este campo para desactivar el préstamo. Introduzca 0 para permitir el préstamo hasta el final del día.
fr: Supprimez ce champ pour désactiver le prêt. Entrez 0 pour autoriser le prêt à un jour.
it: Eliminare questo campo per disabilitare il prestito. Inserire 0 per consentire il prestito fino alla fine della giornata.
ta: புதுப்பித்தலை முடக்க இந்த புலத்தை அகற்றவும். நாள் இறுதி வரை புதுப்பித்தலை அனுமதிக்க 0 உள்ளிடவும்.

source: Allow checkout
de: Ausleihe erlauben
es: Permitir el préstamo
fr: Autoriser le prêt
it: Consentire il prestito

source: Checkouts are allowed or not.
ar: الاعارات مسموحة او لا
de: Ausleihen sind erlaubt oder nicht.
es: Préstamos permitidos o no.
fr: Autorise ou non les prêts.
it: Prestiti sono consentiti o no.
nl: Checkout toegestaan of niet.

source: Allow patron requests
ar: السماح بالطلبات
de: Bestellungen erlauben
es: Permitir reservaciones
fr: Autoriser les demandes
it: Consentire le domande
nl: Reservaties toelaten
ta: புரவலர் கோரிக்கைகளை அனுமதிக்கவும்

source: Pickup hold duration in days
de: Abholfrist in Tagen
es: Duración de la retención de recogida en días
fr: Délai de retrait en jours
it: Periodo di ritiro in giorni
ta: பிக்கப் ஓல்ட் காலம்

source: Number of day(s) after which a not-picked up validated request will be cancelled. Keep empty to specify infinite duration.
de: Anzahl der Tage, nach denen eine nicht abgeholte validierte Bestellung gelöscht wird. Leer lassen, um eine unbegrenzte Dauer anzugeben.
es: Número de días(s) después de los cuales se cancelará una solicitud validada no recogida. Mantener vacío para especificar una duración infinita.
fr: Nombre de jour(s) après lesquels une demande validée non récupérée est annulée. Laisser vide pour spécifier une durée infinie.
it: Numero di giorni dopo i quali una richiesta convalidata non ritirata è cancellata. Tenere vuoto per specificare una durata infinita.
ta: தேர்ந்தெடுக்கப்பட்ட சரிபார்க்கப்படாத கோரிக்கை ரத்து செய்யப்படும், அதன் பிறகு (கள்) எண்ணிக்கை. எல்லையற்ற காலத்தைக் குறிப்பிட காலியாக வைக்கவும்.

source: They include the loan expiry notices, sent before the due date, and the reminders, sent after the due date.
de: Dazu gehören die Erinnerungen zum Ablauf der Ausleihfrist (vor dem Rückgabetermin gesendet) und die Mahnungen (nach dem Rückgabetermin gesendet).
es: Incluyen los avisos de vencimiento del préstamo, enviados antes de la fecha de vencimiento, y los recordatorios, enviados después de la fecha de vencimiento.
fr: Il s'agit des avis d'expiration du prêt, envoyés avant la date d'échéance, et des rappels, envoyés après la date d'échéance.
it: Includono gli avvisi di scadenza, inviati prima della data di scadenza, e i richiami inviati dopo la data di scadenza.
ta: அவற்றில் கடன் காலாவதி அறிவிப்புகள், உரிய தேதிக்கு முன் அனுப்பப்பட்டவை, மற்றும் நினைவூட்டல்கள், உரிய தேதிக்குப் பிறகு அனுப்பப்படுகின்றன.

source: Reminders
de: Erinnerungen
es: Recordatorios
fr: Rappels
it: Richiami
ta: நினைவூட்டல்கள்

source: Reminder
de: Erinnerung
es: Recordatorio
fr: Rappel
it: Richiamo
ta: நினைவூட்டல்

source: due_soon
ar: اقتراب الاستحقاق
de: Ablauf der Ausleihfrist
es: aviso de vencimiento
fr: avis d'échéance
it: avviso di scadenza
nl: lening looptijd vermelding
ta: dow_soon

source: overdue
ar: متأخر
de: Mahnung
es: atrasado
fr: en retard
it: in ritardo
nl: achterstallig
ta: தாமதமானது

source: Number of days before the due date (for loan expiry notices) or after the due date (for reminders). This number defines when the notification is sent.
de: Anzahl der Tage vor dem Rückgabetermin (bei Erinnerungen zum Ablauf der Ausleihfrist) oder nach dem Rückgabetermin (bei Mahnungen). Diese Zahl definiert, wann die Benachrichtigung gesendet wird.
es: Número de días antes de la fecha de vencimiento (para avisos de vencimiento de préstamos) o después de la fecha de vencimiento (para recordatorios). Este número define cuándo se envía la notificación.
fr: Nombre de jours avant la date d'échéance (pour les avis d'expiration de prêt) ou après la date d'échéance (pour les rappels). Ce nombre définit le moment où la notification est envoyée.
it: Numero di giorni prima della data di scadenza (per gli avvisi di scadenza) o dopo la data di scadenza (per richiami). Questo numero definisce quando la notifica viene inviata.
ta: உரிய தேதிக்கு முந்தைய நாட்களின் எண்ணிக்கை (கடன் காலாவதி அறிவிப்புகளுக்கு) அல்லது உரிய தேதிக்குப் பிறகு (நினைவூட்டல்களுக்கு). அறிவிப்பு அனுப்பப்படும்போது இந்த எண் வரையறுக்கிறது.

source: Delay
de: Verzögerung
es: Demora
fr: Délai
it: Protrazione
ta: சுணக்கம்

source: Communication channel
ar: وسيلة اتصال
de: Kommunikationskanal
es: Canal de comunicación
fr: Canal de communication
it: Canale di comunicazione
nl: Communicatiekanaal
ta: தொடர்பு சேனல்

source: According to the patron's settings
de: Je nach den Einstellungen des Kunden
es: Según los parámetros del usuario
fr: Selon les paramètres du lecteur
it: Secondo le impostazioni del lettore
ta: புரவலரின் அமைப்புகளின்படி

source: Always per mail
de: Immer per Post
es: Siempre por correo
fr: Toujours par poste
it: Sempre per posta
ta: எப்போதும் ஒரு அஞ்சலுக்கு

source: Template
de: Vorlage
fr: Modèle
it: Modello
ta: வார்ப்புரு

source: Overdue fees
de: Verspätungsgebühren
es: Tasas de demora
fr: Frais de retard
it: Tasse di ritardo
ta: தாமதமான கட்டணம்

source: Days intervals
de: Tagesintervalle
es: Intervalos de días
fr: Intervalles de jours
it: Intervalli di giorni
ta: நாட்கள் இடைவெளிகள்

source: During an interval, the specified amount will be incremented for each overdue open day.
de: Während eines Intervalls wird der angegebene Betrag für jeden offenen Tag der Verspätung erhöht.
es: Durante un intervalo, la cantidad especificada se incrementará por cada día abierto vencido.
fr: Pendant un intervalle, le montant spécifié sera incrémenté pour chaque jour en retard.
it: Durante un intervallo, l'importo specificato sarà incrementato per ogni giorno aperto in ritardo.
ta: ஒரு இடைவெளியின் போது, ஒவ்வொரு தாமதமான திறந்த நாளுக்கும் குறிப்பிட்ட தொகை அதிகரிக்கப்படும்.

source: From
de: Von
es: Desde
fr: De
it: Da
ta: இருந்து

source: To
de: Bis
es: Para
fr: À
it: A
ta: பெறுநர்

source: This defines the maximum fee amount per document, without considering the reminder fees.
de: Dies definiert den maximalen Gebührenbetrag pro Dokument, ohne Berücksichtigung der Mahngebühren.
es: Esto define el importe máximo de la tasa por documento, sin tener en cuenta las tasas de recordatorio.
fr: Définit le montant maximal des frais par document, sans tenir compte des frais de rappel.
it: Questo definisce l'importo massimo della tassa per documento, senza considerare le tasse di richiamo.
ta: நினைவூட்டல் கட்டணத்தை கருத்தில் கொள்ளாமல், ஆவணத்திற்கான அதிகபட்ச கட்டணத் தொகையை இது வரையறுக்கிறது.

source: Maximum total amount
de: Maximaler Gesamtbetrag
es: Monto total máximo
fr: Montant total maximum
it: Importo totale massimo
ta: அதிகபட்ச மொத்த தொகை

source: Maximum number of renewals
ar: الحد الأقصى لعدد التجديدات
de: Maximale Anzahl von Verlängerungen
es: Número máximo de renovaciones
fr: Nombre maximal de prolongations
it: Numero massimo di proroghe
nl: Maximaal aantal verlengingen
ta: புதுப்பித்தல்களின் அதிகபட்ச எண்ணிக்கை

source: Enter 0 if renewal is not allowed.
de: 0 eingeben, wenn keine Verlängerung erlaubt ist.
es: Entra 0 si no se permite la renovación.
fr: Entrer 0 si la prolongation n’est pas autorisée.
it: Inserire 0 se non è consentita la proroga.
ta: புதுப்பித்தல் அனுமதிக்கப்படாவிட்டால் 0 ஐ உள்ளிடவும்.

source: Renewal duration in days
ar: ايام مدة التجديد
de: Verlängerungsdauer in Tagen
es: Duración de la renovación en días
fr: Durée de la prolongation en jours
it: Durata di una proroga in giorni
nl: Vernieuwingsduur in dagen
ta: நாட்களில் புதுப்பித்தல் காலம்

source: Automatic renewal
it: Proroga automatica
ta: தானியங்கி புதுப்பித்தல்
