Repository: rero/rero-ils
Catalog: rero_ils/translations/*/LC_MESSAGES/messages.po
Languages: ar, de, es, fr, it, nl, ta

source: Qualification if the resource has more than one identifier of the same, to enter if considered important for identification.
de: Erläuterung, wenn die Ressource mehr als einen Identifikator desselben hat. Zu erfassen, wenn dies für die Identifizierung als wichtig erachtet wird.
es: Calificador si el recurso tiene más de un identificador del mismo, a introducir si se considera importante para la identificación.
fr: Qualificatif lorsque la ressource a plus d'un identifiant du même type. À renseigner si cela est considéré important pour l'identification.
it: Qualificazione se la risorsa ha più di un identificatore dello stesso tipo, da inserire se considerato importante per l'identificazione.
ta: தகுதி என்பது ஒன்றுக்கு மேற்பட்ட அடையாளங்காட்டிகளைக் கொண்டிருந்தால், அடையாளம் காண முக்கியமானதாகக் கருதப்பட்டால் நுழைய.

source: Example: volume 1
de: Beispiel: Band 1
es: Ejemplo: Volumen 1
fr: Exemple : volume 1
it: Esempio: volume 1
ta: எடுத்துக்காட்டு: தொகுதி 1

source: The source is entered only for local identifiers, it indicates the system or agency responsible for the identifier.
de: Die Quelle wird nur für lokale Bezeichner erfasst, sie gibt das System oder die Agentur an, die für den Identifikator verantwortlich ist.
es: La fuente se introduce sólo para los identificadores locales, indica el sistema o la agencia responsable del identificador.
fr: La source est encodée seulement pour les identifiants locaux, elle indique le système ou l'agence responsable de l'identifiant.
it: La fonte viene inserita solo per gli identificatori locali, indica il sistema o l'agenzia responsabile dell'identificatore.
ta: மூலமானது உள்ளக அடையாளங்காட்டிகளுக்கு மட்டுமே உள்ளிடப்படுகிறது, இது அடையாளங்காட்டிக்கு பொறுப்பான கணினி அல்லது நிறுவனத்தைக் குறிக்கிறது.

source: Examples: LCCN, PMID, DNB
de: Beispiele: LCCN, PMID, DNB
es: Ejemplos: LCCN, PMID, DNB
fr: Exemples : LCCN, PMID, DNB
it: Esempi: LCCN, PMID, DNB
ta: எடுத்துக்காட்டுகள்: எல்.சி.சி.என், பி.எம்.ஐ.டி, டி.என்.பி.

source: Status
ar: الحالة
es: Estado
fr: Statut
it: Statuto
ta: நிலை

source: Illustrative contents
de: Illustrierende Inhalte
es: Contenidos ilustrativos
fr: Contenus illustratifs
it: Contenuti illustrativi
ta: விளக்கமளிக்கும் உள்ளடக்கங்கள்

source: Record every different illustrative content in a new field. Use one or more RDA recommended terms, in the singular or plural (MARC 300$b).
de: Erfassen Sie jeden unterschiedlichen illustrierenden Inhalt in einem neuen Feld. Verwenden Sie einen oder mehrere der von RDA empfohlenen Begriffe, im Singular oder Plural (MARC 300$b).
es: Registrar cada contenido ilustrativo diferente en un nuevo campo. Utilice términos recomendados por RDA, en singular o plural (300$b).
fr: Enregistrer chaque contenu illustratif différent dans un nouveau champ. Utilisez un ou plusieurs des termes recommandés par RDA, au singulier ou au pluriel (MARC 300$b).
it: Si registra ogni differente contenuto illustrativo in un nuovo campo. Si utilizza uno o più termini raccomandati da RDA, al singolare o al plurale (MARC 300$b).
ta: ஒவ்வொரு வெவ்வேறு விளக்க உள்ளடக்கத்தையும் புதிய துறையில் பதிவு செய்யுங்கள். ஒன்று அல்லது அதற்கு மேற்பட்ட RDA பரிந்துரைக்கப்பட்ட சொற்களைப் பயன்படுத்தவும், ஒருமை அல்லது பன்மையில் (MARC 300 $ B).

source: Illustrative content
de: Illustrierender Inhalt
es: Contenido ilustrativo
fr: Contenu illustratif
it: Contenuto illustrativo
ta: விளக்க உள்ளடக்கம்

source: RDA recommended terms: illustrations, maps, photographs, portraits, ...
de: Von RDA empfohlene Begriffe: Illustrationen, Karten, Fotografien, Porträts, ...
es: Términos recomendados por la RDA: ilustraciones, mapas, fotografías, retratos, ...
fr: Termes recommandés par RDA : illustrations, cartes, photographies, portraits…
it: Termini raccomandati da RDA: illustrazioni, carte geografiche, fotografie, ritratti, ...
ta: ஆர்.டி.ஏ பரிந்துரைக்கப்பட்ட விதிமுறைகள்: விளக்கப்படங்கள், வரைபடங்கள், புகைப்படங்கள், உருவப்படங்கள், ...

source: Intended audiences
de: Zielgruppen
es: Público destinatario
fr: Publics cibles
it: Destinatari presunti
ta: நோக்கம் கொண்ட பார்வையாளர்கள்

source: Intended audience
de: Zielgruppe
es: Público al que va dirigido
fr: Public cible
it: Destinatari presunti
ta: நோக்கம் கொண்ட பார்வையாளர்கள்

source: understanding_level
de: Lese-/Verständnisniveau
es: Nivel de lectura/comprensión
fr: Niveau de lecture/compréhension
it: Livello di lettura/comprensione
ta: புரிந்துகொள்ளும் நிலை

source: value
ar: قيمة
de: Wert
es: valor
fr: valeur
it: valore
nl: Waarde
ta: மதிப்பு

source: target_understanding_children
de: Kinder
es: Niños
fr: Enfants
it: Bambini
ta: Target_urstanding_children

source: target_understanding_children_0_3
de: Kinder (0-3 Jahre)
es: Niños (0-3 años)
fr: Enfants (0-3 ans)
it: Bambini (0-3 anni)
ta: Target_urstanding_children_0_3

source: target_understanding_children_3_6
de: Kinder (3-6 Jahre)
es: Niños (3-6 años)
fr: Enfants (3-6 ans)
it: Bambini (3-6 anni)
ta: Target_urstanding_children_3_6

source: target_understanding_children_6_9
de: Kinder (6-9 Jahre)
es: Niños (6-9 años)
fr: Enfants (6-9 ans)
it: Bambini (6-9 anni)
ta: Target_urstanding_children_6_9

source: target_understanding_children_9_12
de: Kinder (9-12 Jahre)
es: Niños (9-12 años)
fr: Enfants (9-12 ans)
it: Bambini (9-12 anni)
ta: Target_urstanding_children_9_12

source: target_understanding_teenagers
de: Jugendliche
es: Adolescentes
fr: Adolescents
it: Adolescenti
ta: Target_urstanding_teenagers

source: target_understanding_teenagers_12_15
de: Jugendliche (12-15 Jahre)
es: Adolescentes (12-15 años)
fr: Adolescents (12-15 ans)
it: Adolescenti (12-15 anni)
ta: Target_urstanding_teenagers_12_15

source: target_understanding_teenagers_15_18
de: Jugendliche (15-18 Jahre)
es: Adolescentes (15-18 años)
fr: Adolescents (15-18 ans)
it: Adolescenti (15-18 anni)
ta: Target_urstanding_teenagers_15_18

source: target_understanding_secondary_level_2
de: Weiterführende Schulen
es: Nivel secundario 2
fr: Degré secondaire 2
it: Livello secondario 2
ta: Target_urstanding_secondary_level_2

source: target_understanding_tertiary
de: Tertiär
es: Terciario
fr: Degré tertiaire
it: Terziario
ta: Target_urstanding_tertiary

source: target_understanding_apprentices
de: Lehrlinge
es: Aprendices
fr: Apprentis
it: Apprendisti
ta: Target_urstanding_apprentices

source: target_understanding_bachelor_students
de: Studierende Bachelor
es: Estudiantes de bachillerato
fr: Étudiants niveau Bachelor
it: Studenti a livello di Bachelor
ta: Target_urstanding_bachelor_students

source: target_understanding_master_students
de: Studierende Master
es: Estudiantes de máster
fr: Étudiants niveau Master
it: Studenti a livello di Master
ta: Target_urstanding_master_students

source: target_understanding_doctoral_students
de: Doktoranden
es: Doctorandos
fr: Doctorants
it: Dottorandi
ta: Target_urstanding_doctoral_students

source: target_understanding_beginners
de: Anfänger
es: Principiantes
fr: Débutants
it: Principianti
ta: Target_urstanding_beginners

source: target_understanding_intermediaries
de: Mittelstufe
es: Intermediarios
fr: Intermédiaires
it: Intermediari
ta: Target_urstanding_Intermedieries

source: target_understanding_advanced
de: Fortgeschrittene
es: Avanzados
fr: Avancés
it: Avanzati
ta: Target_urstanding_advanced

source: target_understanding_specialists
de: Spezialisten
es: Especialistas
fr: Spécialistes
it: Specialisti
ta: Target_urstanding_pecialists

source: target_understanding_adults
de: Erwachsene
es: Adultos
fr: Adultes
it: Adulti
ta: Target_urstanding_adults

source: target_understanding_allophone_adults
de: Fremdsprachige Erwachsene
es: Alófonos adultos
fr: Adultes allophones
it: Allophone adulti
ta: Target_urstanding_allophone_adults

source: target_understanding_all_audience
de: Alle Zielgruppen
es: Todos los públicos
fr: Tous publics
it: Tutti gli spettatori
ta: Target_urstanding_all_audience

source: target_understanding_teachers_harmos_degree
de: Lehrpersonen (Harmos)
es: Profesores (nivel Harmos)
fr: Enseignants (degré Harmos)
it: Insegnanti (laurea Harmos)
ta: Target_urstanding_teachers_harmos_degree

source: target_understanding_teachers_secondary_level_2
de: Lehrpersonen Sek II
es: Profesores nivel secundaria 2
fr: Enseignants degré secondaire 2
it: Insegnanti Livello secondario 2
ta: Target_urstanding_teachers_secondary_level_2

source: target_understanding_hep_trainers
de: PH-Dozierende
es: Formadores HEP
fr: Formateurs HEP
it: Formatori HEP
ta: Target_urstanding_hep_trainers

source: target_understanding_parents
de: Eltern
es: Padres
fr: Parents
it: Genitori
ta: Target_urstanding_Parents

source: target_understanding_caregivers
de: Pflegepersonal
es: Cuidadores
fr: Soignants
it: Badanti
ta: Target_urstanding_caregivers

source: school_level
de: Bildungsniveaus
es: Niveles escolares
fr: Degrés scolaires
it: Livelli di istruzione

source: target_school_harmos1
de: 4-5 Jahre (1. Harmos)
es: 4-5 años (1er Harmos)
fr: 4-5 ans (1ère Harmos)
it: 4-5 anni (1° Harmos)

source: target_school_harmos2
de: 5-6 Jahre (2. Harmos)
es: 5-6 años (2º Harmos)
fr: 5-6 ans (2e Harmos)
it: 5-6 anni (2° Harmos)

source: target_school_harmos3
de: 6-7 Jahre (3. Harmos)
es: 6-7 años (3er Harmos)
fr: 6-7 ans (3e Harmos)
it: 6-7 anni (3° Harmos)

source: target_school_harmos4
de: 7-8 Jahre (4. Harmos)
es: 7-8 años (4º Harmos)
fr: 7-8 ans (4e Harmos)
it: 7-8 anni (4° Harmos)

source: target_school_harmos5
de: 8-9 Jahre (5. Harmos)
es: 8-9 años (5º Harmos)
fr: 8-9 ans (5e Harmos)
it: 8-9 anni (5° Harmos)

source: target_school_harmos6
de: 9-10 Jahre (6. Harmos)
es: 9-10 años (6e Harmos)
fr: 9-10 ans (6e Harmos)
it: 9-10 anni (6° Harmos)

source: target_school_harmos7
de: 10-11 Jahre (7. Harmos)
es: 10-11 años (7º Harmos)
fr: 10-11 ans (7e Harmos)
it: 10-11 anni (7° Harmos)

source: target_school_harmos8
de: 11-12 Jahre (8. Harmos)
es: 11-12 años (8º Harmos)
fr: 11-12 ans (8e Harmos)
it: 11-12 anni (8° Harmos)

source: target_school_harmos9
de: 12-13 Jahre (9. Harmos)
es: 12-13 años (9º Harmos)
fr: 12-13 ans (9e Harmos)
it: 12-13 anni (9° Harmos)

source: target_school_harmos10
de: 13-14 Jahre (10. Harmos)
es: 13-14 ans (10e Harmos)
fr: 13-14 ans (10e Harmos)
it: 13-14 anni (10° Harmos)

source: target_school_harmos11
de: 14-15 Jahre (11. Harmos)
es: 14-15 años (11º Harmos)
fr: 14-15 ans (11e Harmos)
it: 14-15 anni (11° Harmos)

source: target_school_upper_secondary
de: Sekundarstufe II
es: Segundo ciclo de secundaria
fr: Degré secondaire 2
it: Secondario II

source: target_school_tertiary
de: Tertiär
es: Terciario
fr: Degré tertiaire
it: Terziaro

source: target_school_bachelor
de: Studierende Bachelor
es: Estudiantes de licenciatura
fr: Étudiants niveau Bachelor
it: Livello Bachelor

source: target_school_master
de: Studierende Master
es: Estudiantes de máster
fr: Étudiants niveau Master
it: Livello Master

source: pegi_level
de: PEGI-Altersgruppen
es: Etiquetas de edad PEGI
fr: Catégories d'âge PEGI
it: Etichette PEGI in base all'età

source: filmage_ch
de: Empfohlenes Alter (filmages.ch)
es: Edad recomendada (filmages.ch)
fr: Âge recommandé (filmages.ch)
it: Età consigliata (filmages.ch)
ta: படப்பிடிப்பு_சி

source: from the age of 18
de: Ab 18 Jahre
es: Desde los 18 años
fr: Dès 18 ans
it: Da 18 anni
ta: 18 வயதிலிருந்து

source: from the age of 16
de: Ab 16 Jahre
es: Desde los 16 años
fr: Dès 16 ans
it: Da 16 anni
ta: 16 வயதிலிருந்து

source: from the age of 14
de: Ab 14 Jahre
es: Desde los 14 años
fr: Dès 14 ans
it: Da 14 anni
ta: 14 வயதிலிருந்து

source: from the age of 12
de: Ab 12 Jahre
es: Desde los 12 años
fr: Dès 12 ans
it: Da 12 anni
ta: 12 வயதிலிருந்து

source: from the age of 10
de: Ab 10 Jahre
es: Desde los 10 años
fr: Dès 10 ans
it: Da 10 anni
ta: 10 வயதிலிருந்து

source: from the age of 7
de: Ab 7 Jahre
es: Desde los 7 años
fr: Dès 7 ans
it: Da 7 anni
ta: 7 வயதிலிருந்து

source: from the age of 5
de: Ab 5 Jahre
es: Desde los 5 años
fr: Dès 5 ans
it: Da 5 anni
ta: 5 வயதிலிருந்து

source: from the age of 2
de: Ab 2 Jahre
es: Desde los 2 años
fr: Dès 2 ans
it: Da 2 anni
ta: 2 வயதிலிருந்து

source: undefined
de: undefiniert
es: indefinido
fr: indéfini
it: non definito
ta: வரையறுக்கப்படவில்லை

source: Mode of issuance
de: Erscheinungsweise
es: Modo de publicación
fr: Mode de parution
it: Modalità di emissione
ta: வழங்கும் முறை

source: rdami:1001
de: einzelne Einheit
es: unidad individual
fr: unité isolée
it: unità singola

source: Subtype
ar: تصنيف فرعي
de: Subtyp
es: Subtipo
fr: Sous-type
it: Sottotipo
ta: துணை வகை

source: article
ar: مقالة
de: Artikel
es: artículo
it: articolo
nl: artikel
ta: கட்டுரை

source: materialUnit
de: Materialeinheit
es: unidad material
fr: unité matérielle
it: Unità materiale
ta: பொருள் யுனிட்

source: privateFile
de: Private Aufnahme
es: fichero privado
fr: dossier privé
it: File privato
ta: தனியார் கோப்பு

source: privateSubfile
de: Private Aufnahme, Teilelement
es: subfichero privado
fr: sous-dossier privé
it: Sottofile privato

source: Main type
de: Haupttyp
es: Tipo principal
fr: Type principal
it: Tipo principale
ta: முதன்மை வகை

source: rdami:1002
de: mehrteilige Monografie
es: monografía en varias partes
fr: monographie en plusieurs parties
it: monografia multiparte

source: Set
de: Umfassende Beschreibung
es: Descripción global
fr: Description globale
it: Descrizione comprensive
ta: கணம்

source: partIndependentTitle
de: Teil mit unabhängigem Titel
es: parte con título independiente
fr: partie avec titre indépendant
it: Parte con titolo indipendente
ta: partindepententtitle

source: partDependantTitle
de: Teil mit abhängigem Titel
es: parte con título dependiente
fr: partie avec titre dépendant
it: Parte con titolo dipendente
ta: partpepententtitle

source: rdami:1003
de: fortlaufende Ressource
es: publicación seriada
fr: publication en série
it: seriale

source: serialInSerial
de: Fortlaufende Ressource in fortlaufender Ressource
es: periódico en un periódico
fr: publication en série dans une publication en série
it: Seriale in un seriale
ta: சீரியாலின்சீரியல்

source: monographicSeries
de: Reihe von Monographien
es: serie monográfica
fr: collection de monographies
it: Serie di monografie
ta: மோனோகிராஃபிக்சரிகள்

source: periodical
de: Fortlaufende Ressource
es: periódico
fr: périodique
it: Seriale
ta: குறிப்பிட்ட கால

source: rdami:1004
de: integrierende Ressource
es: recurso integrable
fr: ressource intégratrice
it: risorsa integrativa

source: updatingWebsite
de: Aktualisierte Website
es: sitio web actualizado
fr: site web maintenu à jour
it: Sito web aggiornato
ta: புதுப்பித்தல் வெப்சைட்

source: updatingLoose-leaf
de: Laufende Loseblattsammlung
es: hojas sueltas actualizables
fr: publication à feuillets mobiles
it: Aggiornamento a fogli mobili
ta: புதுப்பித்தல்-இலை

source: Languages
ar: اللغات
de: Sprachen
es: Idiomas
fr: Langues
it: Lingue
nl: Talen
ta: மொழிகள்

source: bf:Language
de: Sprache
es: idioma
fr: langue
it: lingua
ta: பி.எஃப்: மொழி

source: Type of note
de: Anmerkungstyp
es: Tipo de nota
fr: Type de note
it: Tipo di nota
ta: குறிப்பு வகை

source: accompanyingMaterial
de: Begleitmaterial
es: material de acompañamiento
fr: Matériel d'accompagnement
it: Materiale allegato
ta: அதனுடன்

source: general
de: Allgemein
fr: Général
it: Generale
ta: பொது

source: otherPhysicalDetails
de: Sonstige Materialeigenschaften
es: otros detalles físicos
fr: Autres caractéristiques matérielles
it: Altre caratteristiche materiali
ta: பிற உடல் விவரங்கள்

source: cited_by
de: Zitiert von
es: Citado por
fr: Cité par
it: Citato da
ta: மேற்கோள்_பிபி

source: Language of representative expression
de: Sprache des repräsentativen Expression
es: Lengua de expresión representativa
fr: Langue de l'expression représentative
it: Lingua dell'espressione rappresentativa
ta: சார்பாளர் வெளிப்பாட்டின் மொழி

source: Language of original work (MARC 041$h)
de: Sprache des Originalwerks (MARC 041$h)
es: Lengua de la obra original (MARC 041$h)
fr: Langue de l'œuvre originale (MARC 041$h)
it: Lingua dell'opera originale (MARC 041$h)
ta: அசல் படைப்பின் மொழி (மார்க் 041 $ எச்)

source: Part of (host document)
de: Enthalten in (Übergeordnetes Dokument)
es: Parte de (documento anfitrión)
fr: Contenu dans (document hôte)
it: Contenuto in (documento ospitante)
ta: ஒரு பகுதி (ஓச்ட் ஆவணம்)

source: Host document, for example a journal or a series (MARC 773, 800, 830).
de: Übergeordnetes Dokument, zum Beispiel eine Zeitschrift oder eine Reihe (MARC 773, 800, 830).
es: Documento anfitrión, por ejemplo una revista o una serie (MARC 773, 800, 830).
fr: Document hôte, par exemple un périodique ou une collection (MARC 773, 800, 830).
it: Documento ospitante, per esempio un periodico o una serie (MARC 773, 800, 830).
ta: புரவலன் ஆவணம், எடுத்துக்காட்டாக ஒரு செய்தித் தாள் அல்லது ஒரு தொடர் (MARC 773, 800, 830).

source: Part of
de: Enthalten in
es: Parte de
fr: Contenu dans
it: Contenuto in
ta: ஒரு பகுதி

source: Host document
de: Übergeordnetes Dokument
es: Documento anfitrión
fr: Document hôte
it: Documento ospitante
ta: புரவலன் ஆவணம்

source: Numberings
de: Zählungen
es: Numeración
fr: Numérotations
it: Numerazioni
ta: எண்ணுகள்

source: For series, record only the volume. For journals, record every available information.
de: Für Reihen, erfassen Sie nur das Band. Für Zeitschriften, erfassen Sie alle verfügbaren Informationen.
es: Para series, registre solo el volumen. Para los periódicos, registre toda la información disponible.
fr: Pour les collections, n'enregistrer que le volume. Pour les périodiques, enregistrer toutes les informations disponibles.
it: Per le serie, si registra solo il volume. Per i periodici, si registrano tutte le informazioni disponibili.
ta: தொடருக்கு, தொகுதியை மட்டும் பதிவு செய்யுங்கள். பத்திரிகைகளுக்கு, கிடைக்கக்கூடிய ஒவ்வொரு தகவலையும் பதிவு செய்யுங்கள்.

source: Numbering
ar: ترقيم
de: Zählung
es: Numeración
fr: Numérotation
it: Numerazione
nl: Nummering
ta: எண்

source: Year
de: Jahr
es: Año
fr: Année
it: Anno
ta: ஆண்டு

source: Should be in the following format: AAAA (2020).
de: Soll im folgenden Format sein: JJJJ (2020).
es: Debería estar en el siguiente formato: AAAA (2020).
fr: Doit être au format suivant : AAAA (2020).
it: Deve essere nel formato seguente: AAAA (2020).
ta: பின்வரும் வடிவத்தில் இருக்க வேண்டும்: AAAA (2020).

source: Issue
de: Lieferung
es: Número
fr: Numéro
it: Numero
ta: சிக்கல்

source: Pages
de: Seiten
es: Páginas
it: Pagine
ta: பக்கங்கள்

source: Should be in the following format: 135 or 5-27.
de: Soll im folgenden Format sein: 135 oder 5-27.
es: Debería estar en el siguiente formato: 135 o 5-27.
fr: Doit être au format suivant : 135 ou 5-27.
it: Deve essere nel formato seguente: 135 o 5-27.
ta: பின்வரும் வடிவத்தில் இருக்க வேண்டும்: 135 அல்லது 5-27.

source: Ex: 135, 5-27, ...
de: Bsp: 135, 5-27, ...
es: Ej: 135, 5-27, ...
it: Es: 135, 5-27, ...
ta: எ.கா: 135, 5-27, ...

source: Production methods
de: Entstehungsmethode
es: Métodos de producción
fr: Méthodes de production
it: Metodi di produzione
ta: விளைவாக்கம் முறைகள்

source: Process used to produce a manifestation.
de: Ein Verfahren, das angewendet wird, um eine Manifestation zu erzeugen.
es: Proceso utilizado para producir una manifestación.
fr: Procédé utilisé pour produire une manifestation.
it: Processo usato nella produzione di una manifestazione.
ta: ஒரு வெளிப்பாட்டை உருவாக்க பயன்படுத்தப்படும் செயல்முறை.

source: Production method
de: Entstehungsmethode
es: Método de producción
fr: Méthode de production
it: Metodo di produzione
ta: விளைவாக்கம் முறை

source: rdapm:1001
de: Diazotypie (Blaupause)
es: diazocopia azul
fr: diazocopie en bleu
it: processo eliografico

source: rdapm:1002
de: Cyanotypie (Blaudruck)
es: cianotipia
fr: cyanotypie
it: processo cianografico

source: rdapm:1003
de: Lichtdruck (Collotypie)
es: fototipia
fr: phototypie
it: collotipia

source: rdapm:1004
de: Daguerreotypie
es: daguerrotipo
fr: daguerréotypie
it: dagherrotipo

source: rdapm:1005
de: Stich
es: grabado
fr: gravure
it: incisione

source: rdapm:1006
de: Radierung
es: aguafuerte
fr: eau-forte
it: acquaforte

source: rdapm:1007
de: Lithografie
es: litografía
fr: lithographie
it: litrografia

source: rdapm:1008
de: Fotokopie
es: fotocopia
fr: photocopie
it: fotoriproduzione

source: rdapm:1009
de: Fotogravur
es: fotograbado
fr: photogravure
it: fotoincisione

source: rdapm:1010
de: Druckverfahren
es: impresión
fr: impression
it: processo di stampa

source: rdapm:1011
de: Diazotypie (Lichtpause)
es: diazocopia
fr: diazocopie
it: processo cianografico

source: rdapm:1012
de: Holzschnitt
es: grabado en madera
fr: gravure sur bois
it: processo xilografico

source: rdapm:1014
de: Heliogravüre
es: huecograbado
fr: héliogravure
it: stampa a intaglio

source: rdapm:1015
de: Einbrennen
es: impresión en caldo
fr: brûlage
it: impressione a caldo

source: rdapm:1016
de: Gravur
es: inscripción
fr: inscription
it: iscrizione

source: rdapm:1017
de: Stempeldruck
es: estampación
fr: estampage
it: timbratura

source: rdapm:1018
de: Prägung
es: gofrado
fr: embossage
it: goffratura

source: rdapm:1019
de: solid dot
es: punto rígido
fr: point rigide
it: punto solido

source: rdapm:1020
de: Schwellpapier
es: carta a microcápsula
fr: papier thermogonflé
it: carta a microcapsule

source: rdapm:1021
de: Thermoform
es: termoforma
fr: thermoformage
it: termoforma

source: Provision activities
ar: أنشطة توفير
de: Veröffentlichung, Herstellung, Vertrieb, Entstehung
es: Producción, publicación, difusión, distribución, fabricación
fr: Production, publication, diffusion, distribution, fabrication
it: Pubblicazione, manifattura, distribuzione, produzione
nl: Productie, publicatie, verspreiding, distributie, verwerking
ta: வழங்கல் நடவடிக்கைகள்

source: Provision activity
ar: نشاط توفير
de: Veröffentlichung, Herstellung, Vertrieb, Entstehung
es: Producción, publicación, difusión, distribución, fabricación
fr: Production, publication, diffusion, distribution, fabrication
it: Pubblicazione, manifattura, distribuzione, produzione
nl: Productie, publicatie, verspreiding, distributie, verwerking
ta: வழங்கல் செயல்பாடு

source: Places
ar: اماكن
de: Orte
es: Lugares
fr: Lieux
it: Luoghi
nl: Plaatsen
ta: இடங்கள்

source: Place
ar: مكان
de: Ort
es: Lugar
fr: Lieu
it: Luogo
nl: Plaats
ta: இடம்

source: Statements
ar: صياغات
de: Angaben
es: Menciones
fr: Mentions
it: Formulazioni
nl: Vermelden
ta: அறிக்கைகள்

source: Statement
ar: صياغة
de: Angabe
es: Mención
fr: Mention
it: Formulazione
nl: Vermelden
ta: அறிக்கை

source: Statement of place and agent of the provision activity.
ar: بيان مكان وكيل النشاط المخصص
de: Angabe zum Ort und Akteur von Veröffentlichung, Herstellung, Vertrieb, Entstehung.
es: Mención
fr: Mention
it: Formulazione di luogo e agente
nl: Vermelden
ta: இடத்தின் அறிக்கை மற்றும் வழங்கல் செயல்பாட்டின் முகவர்.

source: bf:Agent
de: Akteur
es: agente
fr: agent
it: agente
ta: பி.எஃப்: முகவர்

source: Labels
ar: ملصقات
es: Label
it: Etichette
ta: சிட்டைகள்

source: Date 1
de: Datum 1
es: Fecha 1
it: Data 1
ta: தேதி 1
