Repository: rero/rero-ils
Catalog: rero_ils/translations/*/LC_MESSAGES/messages.po
Languages: ar, de, es, fr, it, nl, ta

source: Your account is currently blocked.
de: Ihr Konto ist derzeit gesperrt.
es: Su cuenta está actualmente bloqueada.
fr: Votre compte est actuellement bloqué.
it: Il tuo account è attualmente bloccato.
ta: உங்கள் கணக்கு தற்போது தடுக்கப்பட்டுள்ளது.

source: This patron is currently blocked.
de: Dieser Kunde ist zurzeit gesperrt.
es: Este usuario está actualmente bloqueado.
fr: Ce lecteur est actuellement bloqué.
it: Questo lettore è attualmente bloccato.
ta: இந்த புரவலர் தற்போது தடுக்கப்பட்டுள்ளது.

source: Patron rights expired.
de: Die Kundenrechte sind abgelaufen.
es: Los derechos del usuario expiraron.
fr: Les droits du lecteur ont expiré.
it: I diritti del lettore sono scaduti.
ta: புரவலர் உரிமைகள் காலாவதியானன.

source: Transactions denied: the maximal overdue fee amount is reached.
de: Transaktion verweigert: der maximale Betrag der Verspätungsgebühren ist erreicht.
es: Transacciones rechazadas: se alcanza el monto máximo de las tasas atrasadas.
fr: Transactions refusées : la somme maximale des frais de retard est atteinte.
it: Transazione rifiutata: l'importo massimo delle tasse di ritardo è stato raggiunto.
ta: பரிவர்த்தனைகள் மறுக்கப்பட்டன: அதிகபட்ச தாமதமான கட்டண தொகை எட்டப்படுகிறது.

source: Patron account expired.
de: Das Kunde-Konto ist abgelaufen.
es: Cuenta de usuario caducada.
fr: Compte-lecteur expiré.
it: Il conto del lettore è scaduto.
ta: புரவலர் கணக்கு காலாவதியானது.

source: %(icon)s My loans
it: %(icon)s I miei prestiti
ta: %(icon)s கடன்கள்

source: You have a pending subscription fee.
de: Sie haben eine ausstehende Abonnementsgebühr.
es: Tienes una tasa de suscripción pendiente.
fr: Vous avez des frais de cotisation en attente.
it: Avete una tassa di abbonamento in sospeso.
ta: உங்களிடம் சந்தா கட்டணம் நிலுவையில் உள்ளது.

source: user
ar: مستخدم
de: Benutzer
es: usuario
fr: utilisateur
it: utente
nl: Lezer

source: JSON schema for a user.
ar: مخطط JSON للمستخدم
de: JSON Schema für einen Benutzer.
es: Esquema JSON para un usuario.
fr: Schéma JSON d'un utilisateur.
it: JSON schema per un utente.
nl: JSON schema voor een gebruiker.

source: Patron ID
de: Kunden ID
es: ID del usuario
fr: ID du lecteur
it: ID del lettore
ta: புரவலர் ஐடி

source: Source if the record has been loaded in a batch.
de: Quelle, wenn die Ressource in einen Stapel geladen wurde.
es: Fuente si el registro ha sido cargado en un lote.
fr: Source lorsque la ressource a été chargée en lot.
it: Fonte se la risorsa è stata caricata in un batch.
ta: பதிவு ஒரு தொகுப்பில் ஏற்றப்பட்டிருந்தால்.

source: Codes used to classify users, for instance for statistics.
de: Codes, die zur Klassifizierung von Benutzern, z. B. für Statistiken, verwendet werden.
es: Códigos utilizados para clasificar a los usuarios, por ejemplo, para estadísticas.
fr: Codes utilisés pour classer les utilisateurs, par exemple pour les statistiques.
it: Codici usati per classificare gli utenti, per esempio per le statistiche.
ta: பயனர்களை வகைப்படுத்தப் பயன்படுத்தப்படும் குறியீடுகள், உதாரணமாக புள்ளிவிவரங்களுக்கு.

source: Personal informations
de: Persönliche Informationen
es: Datos personales
fr: Données personnelles
it: Informazioni personali

source: Second address
de: Zweite Adresse
es: Segunda dirección
fr: Deuxième adresse
it: Secondo indirizzo
ta: இரண்டாவது முகவரி

source: Street and number of the address.
de: Strasse und Hausnummer.
es: Calle y número de la dirección.
fr: Rue et numéro de l'adresse.
it: Via e numero civico.
ta: தெரு மற்றும் முகவரியின் எண்ணிக்கை.

source: Patron Information
de: Kundeninformationen
es: Información sobre el usuario
fr: Informations de lecteur
it: Informazioni sul lettore

source: Patron Type
ar: تصنيف المستخدم
de: Kundentyp
es: Tipo de usuario
fr: Type de lecteur
it: Tipo di lettore
nl: Lezerstype
ta: புரவலர் வகை

source: Patron type in terms of circulation policy.
ar: تصنيف المستخدم لسياسة الإعارة
de: Kundentyp in Bezug auf Ausleihpolitik.
es: Tipo de usuario en términos de política de circulación.
fr: Type de lecteur en termes de politique de circulation.
it: Tipo di lettore in termini di politica di prestito.
nl: Lezerstype in termen van circulatiebeleid.
ta: புரவலர் வகை சுழற்சி கொள்கையின் அடிப்படையில்.

source: Patron's barcodes or cards number
de: Kundenkartennummer
es: Código de barras o número de tarjeta del usuario
fr: Code-barres ou numéro de carte du lecteur
it: Codice a barre o numero di tessera del lettore
ta: புரவலரின் பார்கோடுகள் அல்லது அட்டைகள் எண்

source: Patron's barcode or card number
ar: الرقم الممغنط او رقم البطاقة للمستخدم
de: Kundenkartennummer
es: Código de barras o número de tarjeta del usuario
fr: Code-barres ou numéro de carte du lecteur
it: Numero di codice a barre o di tessera del lettore
nl: Barcode of kaartnummer van de lezer
ta: புரவலரின் பார்கோடு அல்லது அட்டை எண்

source: Affiliation libraries
de: Zugehörige Bibliotheken
es: Bibliotecas de afiliación
fr: Bibliothèques d'affiliation
it: Biblioteche di affiliazione
ta: இணைப்பு நூலகங்கள்

source: Library affiliation of the patron.
de: Bibliothekszugehörigkeit des Kunden.
es: Biblioteca de afiliación del usuario.
fr: Bibliothèque d'affiliation du lecteur.
it: Biblioteca di affiliazione del lettore.
ta: புரவலரின் நூலக இணைப்பு.

source: Affiliation library
de: Zugehörige Bibliothek
es: Biblioteca de afiliación
fr: Bibliothèque d'affiliation
it: Biblioteca di affiliazione
ta: இணைப்பு நூலகம்

source: Patron's expiration date
de: Ablaufdatum des Kunden
es: Fecha de vencimiento del usuario
fr: Date d'expiration du lecteur
it: Data di scadenza del lettore
ta: புரவலரின் காலாவதி தேதி

source: For the email channel, the user must have an e-mail or an additional e-mail.
de: Für den E-Mail-Kanal muss der Benutzer eine E-Mail oder eine zusätzliche E-Mail haben.
es: Para el canal de email, el usuario tiene que tener un email o un email adicional.
fr: Pour le canal de communication par e-mail, l'utilisateur doit avoir un e-mail ou un e-mail supplémentaire.
it: Per il canale e-mail, l'utente deve avere una e-mail o una e-mail aggiuntiva.
ta: மின்னஞ்சல் சேனலைப் பொறுத்தவரை, பயனருக்கு ஒரு மின்னஞ்சல் அல்லது கூடுதல் மின்னஞ்சல் இருக்க வேண்டும்.

source: mail
ar: البريد
de: Post
es: correo
fr: poste
it: posta
ta: அஞ்சல்

source: Additional communication email
de: Zusätzliche Kommunikations-E-Mail
es: Email de comunicación adicional
fr: E-mail de communication supplémentaire
it: E-mail di comunicazione aggiuntiva
ta: கூடுதல் தொடர்பு மின்னஞ்சல்

source: Subscriptions
de: Abonnements
es: Suscripciones
fr: cotisations
it: Abbonamenti
ta: சந்தாக்கள்

source: Subscription
de: Abonnement
es: Suscripción
fr: cotisation
it: Abbonamento
ta: சந்தா

source: Subscription start date
de: Startdatum des Abonnements
es: Fecha de inicio de la suscripción
fr: date de début de cotisation
it: Data di inizio dell'abbonamento
ta: சந்தா தொடக்க தேதி

source: The subscription start date (selected date included).
de: Das Startdatum des Abonnements (einschliesslich des ausgewählten Datums).
es: Fecha de inicio de la suscripción (fecha seleccionada incluida).
fr: date de début de cotisation (date sélectionnée incluse).
it: La data di inizio dell'abbonamento (data selezionata inclusa).
ta: சந்தா தொடக்க தேதி (தேர்ந்தெடுக்கப்பட்ட தேதி சேர்க்கப்பட்டுள்ளது).

source: Subscription end date
de: Enddatum des Abonnements
es: Fecha de fin de la suscripción
fr: date de fin de cotisation
it: Data di fine dell'abbonamento
ta: சந்தா இறுதி தேதி

source: The subscription end date (selected date excluded).
de: Das Enddatum des Abonnements (ausgewähltes Datum ausgeschlossen).
es: Fecha de fin de la suscripción (fecha seleccionada excluida).
fr: date de fin de cotisation (date sélectionnée incluse).
it: La data di fine dell'abbonamento (data selezionata esclusa).
ta: சந்தா இறுதி தேதி (தேர்ந்தெடுக்கப்பட்ட தேதி விலக்கப்பட்டுள்ளது).

source: Patron transaction
de: Gebühr
es: Tasa
fr: frais
it: Tassa
ta: புரவலர் பரிவர்த்தனை

source: Blocking
de: Sperrung
es: Bloqueo
fr: Blocage
it: Blocco
ta: தடுப்பு

source: A patron with a blocked account cannot extend, request and borrow items.
de: Ein Kunde mit gesperrtem Konto kann keine Exemplare ausleihen, verlängern oder bestellen.
es: Un usuario con una cuenta bloqueada no puede reservar, renovar y pedir prestado ejemplares.
fr: Un lecteur dont le compte est bloqué ne peut plus prolonger ou emprunter des exemplaires, ni effectuer de demandes.
it: Un lettore con account bloccato non può prendere in prestito, richiedere e prorogare esemplari.
ta: தடுக்கப்பட்ட கணக்கைக் கொண்ட ஒரு புரவலர் பொருட்களை நீட்டிக்கவோ, கோரவும், கடன் வாங்கவும் முடியாது.

source: Reason
de: Grund
es: Motivo
fr: Motif
it: Motivo
ta: காரணம்

source: The reason is displayed in the circulation module and is visible by the patron in his account.
de: Der Grund wird im Ausleihmodul angezeigt und ist für den Kunden in seinem Konto sichtbar.
es: La razón se muestra en el módulo de circulación y es visible por el patrón en su cuenta.
fr: Le motif est affiché dans le module de prêt et est visible par le lecteur dans son compte.
it: Il motivo viene visualizzato nel modulo di circolazione ed è visibile dal lettore nel suo account.
ta: காரணம் சுழற்சி தொகுதியில் காட்டப்படும் மற்றும் அவரது கணக்கில் புரவலரால் தெரியும்.

source: libraries
de: Bibliotheken
es: Bibliotecas
fr: bibliothèques
it: biblioteche
ta: நூலகங்கள்

source: Library affiliations for the professional users.
de: Bibliotheksverbünde für die professionellen Nutzer.
es: Biblioteca de afiliación para los usuarios profesionales.
fr: Bibliothèque(s) d'affiliation pour les professionnels.
it: Biblioteche di affiliazione per gli utenti professionali.
ta: தொழில்முறை பயனர்களுக்கான நூலக இணைப்புகள்.

source: Define the roles of the user. Please do not remove existing user role, this can have unintended side effects.
de: Definiert die Rollen des Benutzers. Bitte entfernen Sie die vorhandene Benutzerrolle nicht, da dies unbeabsichtigte Auswirkungen haben kann.
es: Defina los roles del usuario. Por favor, no elimine el rol de usuario existente, esto puede tener efectos secundarios no deseados.
fr: Définir les rôle de l'utilisateur. Merci de ne pas supprimer de rôle existant, car cela peut avoir des conséquences non désirées.
it: Definisce i ruoli dell'utente. Si prega di non rimuovere dei ruoli utente esistenti, questo può avere effetti collaterali indesiderati.
ta: பயனரின் பாத்திரங்களை வரையறுக்கவும். தயவுசெய்து இருக்கும் பயனர் பங்கை அகற்ற வேண்டாம், இது திட்டமிடப்படாத பக்க விளைவுகளை ஏற்படுத்தும்.

source: patron
de: Kunde
es: usuario
fr: lecteur
it: lettore
ta: புரவலர்

source: pro_full_permissions
de: professionell: alle Berechtigungen
es: profesional: todos los permisos
fr: professionnel : toutes permissions
it: professionale: tutti permessi

source: pro_read_only
de: professionell: nur lesen
es: profesional: sólo lectura
fr: professionnel : lecture seule
it: professionale: solo lettura

source: pro_catalog_manager
de: professionell: Katalog
es: profesional: catálogo
fr: professionnel : catalogue
it: professionale: catalogo

source: pro_circulation_manager
de: professionell: Ausleihe
es: profesional: préstamo
fr: professionnel : prêt
it: professionale: prestito

source: pro_user_manager
de: professionell: Verwaltung von Benutzern
es: profesional: gestión de usuarios
fr: professionnel : gestion utilisateurs
it: professionale: gestione utenti

source: pro_acquisition_manager
de: professionell: Erwerbung
es: profesional: adquisiciones
fr: professionnel : acquisitions
it: professionale: acquisitions

source: pro_library_administrator
de: professionell: Bibliotheksverwaltung
es: profesional: administración de biblioteca
fr: professionnel : administration bibliothèque
it: professionale: amministrazione della biblioteca

source: pro_entity_manager
de: professionell: Entitätsverwaltung
es: profesional : gestión de entidades
fr: professionnel : gestion entités
it: professionale: gestione entità

source: pro_statistic_manager
de: professionell: Statistikverwaltung
es: profesional: gestión de estadísticas
fr: professionnel : statistiques
it: professionale: gestione statistiche

source: The public note is visible for the patron in his/her account.
de: Die öffentliche Anmerkung ist für den Benutzer in seinem Konto sichtbar.
es: La nota pública es visible para el usuario en su cuenta.
fr: La note publique est visible pour le lecteur dans son compte.
it: La nota pubblica è visibile per il lettore sul suo account.
ta: அவரது/அவள் கணக்கில் புரவலருக்கு பொதுக் குறிப்பு தெரியும்.

source: Selfcheck Terminal Management
de: Verwaltung der Selbstverbuchungsautomaten
es: Gestión del terminal automático de préstamo
fr: Gestion de la borne de prêt automatique
it: Gestione dei postazioni di autoprestito
ta: முனைய மேலாண்மை

source: Error encountered: patron not found
de: Fehler aufgetreten: Kunde nicht gefunden
es: Se ha producido un error: usuario no encontrado
fr: Une erreur est survenue : le lecteur n'a pas été trouvé
it: Errore riscontrato: lettore non trovato
ta: பிழை ஏற்பட்டது: புரவலர் காணப்படவில்லை

source: Error encountered: item not found
de: Fehler aufgetreten: Exemplar nicht gefunden
es: Se ha producido un error: ejemplar no encontrado
fr: Une erreur est survenue : l'exemplaire n'a pas été trouvé
it: Errore riscontrato: esemplare non trovato
ta: பிழை ஏற்பட்டது: உருப்படி கிடைக்கவில்லை

source: Error encountered: please contact a librarian
de: Fehler aufgetreten: bitte kontaktieren Sie das Bibliothekspersonal
es: Un error ha occurido: complacer contactar un bibliotecario
fr: Une erreur est survenue : veuillez contacter un bibliothécaire
it: Errore riscontrato: si prega di contattare il personale della biblioteca
ta: பிழை ஏற்பட்டது: தயவுசெய்து ஒரு நூலகரை தொடர்பு கொள்ளவும்

source: No circulation action is possible
de: Es ist keine Ausleihsaktion möglich
es: Ninguna acción de circulación es posible
fr: Aucune action de prêt n'est possible
it: Nessuna azione di circolazione è possibile
ta: புழக்க நடவடிக்கை எதுவும் சாத்தியமில்லை

source: Stats
de: Statistiken
es: Estadísticas
fr: Statistiques
it: Statistiche
ta: புள்ளிவிவரங்கள்

source: JSON schema for statistics.
de: JSON schema für Statistiken.
es: Esquema JSON para estadísticas.
fr: Schéma JSON des statistiques.
it: JSON schema per statistiche.

source: Schema to validate stats records against.
de: Schema zur Validierung von Statistiken.
es: Esquema para validar los registros de estadísticas.
fr: Schéma pour valider les enregistrements de statistiques.
it: Schema di convalida per statistiche.

source: Statistics type
de: Statistiktyp
es: Tipo de estadísticas
fr: Type de statistiques
it: Tipo di statistiche
ta: புள்ளிவிவர வகை

source: Statistics date range
de: Datumsbereich der Statistik
es: Rango de fecha
fr: Plage de dates des statistiques
it: Intervallo di date delle statistiche
ta: புள்ளிவிவர தேதி வரம்பு

source: Stat ID.
de: ID der Statistik.
es: ID de estadística.
fr: PID de l'enregistrement des statistiques.
it: ID della statistica.
ta: மாநில ஐடி.

source: Statistics
de: Statistiken
es: Estadísticas
fr: Statistiques
it: Statistiche
ta: புள்ளிவிவரங்கள்

source: Statistic
de: Statistik
es: Estadística
fr: Statistique
it: Statistica
ta: புள்ளிவிவரம்

source: Postal code: number of patrons
de: Postleitzahl: Anzahl der Kunden
es: Código postal: número de usuarios
fr: Code postal : nombre de lecteurs
it: Codice postale: numero di lettori
ta: அஞ்சல் குறியீடு: புரவலர்களின் எண்ணிக்கை

source: Location: number of new items
de: Standort: Anzahl der neuen Exemplare
es: Ubicación: número de ejemplares nuevos
fr: Localisation : nombre de nouveaux exemplaires
it: Localizzazione: numero di nuovi esemplari
ta: இடம்: புதிய உருப்படிகளின் எண்ணிக்கை

source: Postal code: number of new patrons
de: Postleitzahl: Anzahl der neuen Kunden
es: Código postal: número de nuevos usuarios
fr: Code postal : nombre de nouveaux lecteurs
it: Codice postale: numero di nuovi lettori
ta: அஞ்சல் குறியீடு: புதிய புரவலர்களின் எண்ணிக்கை

source: Live values
de: Live-Werte
es: Valores en vivo
fr: Valeurs en direct
it: Valori dal vivo
ta: நேரடி மதிப்புகள்

source: Statistics - billing
de: Statistiken - Rechnungstellung
es: Estadísticas - facturación
fr: Statistiques - facturation
it: Statistiche - fatturazione
ta: புள்ளிவிவரங்கள் - பட்டியலிடல்

source: View statistics
de: Statistiken ansehen
es: Ver estadísticas
fr: Voir les statistiques
it: Visualizza le statistiche
ta: புள்ளிவிவரங்களைக் காண்க

source: Loans of the transaction library by item location
de: Ausleihen der Transaktionsbibliothek nach Exemplarstandort
es: Préstamos de la biblioteca de transacciones por ubicación de ejemplares
fr: Prêt de la bibliothèque de transaction par localisation d'exemplaire
it: Prestiti della biblioteca di transazione per localizzazione dell'esemplare
ta: உருப்படி இருப்பிடத்தின் மூலம் பரிவர்த்தனை நூலகத்தின் கடன்கள்

source: Statistics configuration
de: Statistik-Konfiguration
es: Configuración de las estadísticas
fr: Configuration de statistiques
it: Configurazione statistica
ta: புள்ளிவிவர உள்ளமைவு

source: Schema to validate statistics configuration records against.
de: Schema zur Validierung von Statistikkonfigurationsdatensätzen.
es: Esquema para validar los registros de la configuración de las estadísticas.
fr: Schéma pour valider les configurations des statistiques.
it: Schema per convalidare i record di configurazione delle statistiche.

source: Configuration ID
de: Konfigurations-ID
es: ID de la configuration
fr: ID de la configuration
it: ID di configurazione
ta: உள்ளமைவு ஐடி

source: Name of the configuration.
de: Name der Konfiguration.
es: Nombre de la configuración.
fr: Nom de la configuration.
it: Nome della configurazione.
ta: உள்ளமைவின் பெயர்.

source: Description of the configuration.
de: Beschreibung der Konfiguration.
es: Descripción de la configuración.
fr: Description de la configuration.
it: Descrizione della configurazione.
ta: உள்ளமைவின் விளக்கம்.

source: Frequency at which the statistics reports are created.
de: Häufigkeit, mit der die Statistikberichte erstellt werden.
es: Con qué frecuencia se deben generar los informes estadísticos.
fr: Fréquence à laquelle les rapports de statistiques doivent être générés.
it: Frequenza di creazione dei rapporti sulle statistiche.
ta: புள்ளிவிவர அறிக்கைகள் உருவாக்கப்பட்ட அதிர்வெண்.

source: monthly
de: monatlich
es: mensual
fr: mensuel
it: mensile
ta: மாதாந்திர

source: yearly
de: jährlich
es: anual
fr: annuel
it: annuale
ta: ஆண்டு

source: Active
ar: فعال
de: Aktiv
es: Activo
it: Attiva
nl: Actief
ta: செயலில்

source: Is the configuration active?
de: Ist die Konfiguration aktiv?
es: ¿Está activa la configuración?
fr: La configuration est-elle active ?
it: La configurazione è attiva?
ta: உள்ளமைவு செயலில் உள்ளதா?

source: Filter numbers by libraries
de: Daten nach Bibliotheken filtern
es: Filtrar los datos por bibliotecas
fr: Filtrer les données par bibliothèques
it: Filtrare i dati per biblioteca
ta: நூலகங்கள் மூலம் எண்களை வடிகட்டவும்

source: If disabled, stats are calculated for the whole organisation. If enabled, calculate stats only for the resources belonging to the selected libraries.
de: Wenn aktiviert, werden die Statistiken berechnet nur für die Ressourcen, die zu den ausgewählten Bibliotheken gehören. Andernfalls werden sie für die gesamte Organisation berechnet.
es: Si está habilitado, las estadísticas se calculan solo para los recursos que pertenecen a las bibliotecas seleccionadas. En caso contrario, se calculan para toda la organización.
fr: Si activé, les statistiques sont calculées seulement pour les ressources appartenant aux bibliothèques sélectionnées. Sinon, elles sont calculées pour toute l'organisation.
it: Se abilitato, le statistiche vengono calcolate solo per le risorse appartenenti alle biblioteche selezionate. Altrimenti, vengono calcolate per l'intera organizzazione.
ta: முடக்கப்பட்டால், முழு நிறுவனத்திற்கும் புள்ளிவிவரங்கள் கணக்கிடப்படுகின்றன. இயக்கப்பட்டால், தேர்ந்தெடுக்கப்பட்ட நூலகங்களுக்கு சொந்தமான வளங்களுக்கு மட்டுமே புள்ளிவிவரங்களைக் கணக்கிடுங்கள்.

source: Category of the configuration.
de: Kategorie der Konfiguration.
es: Categoría de la configuración.
fr: Catégorie de la configuration.
it: Categoria della configurazione.
ta: உள்ளமைவின் வகை.

source: Catalog
de: Katalog
es: Catálogo
fr: Catalogue
it: Catalogo
ta: பட்டியல்

source: Indicator
de: Indikator
es: Indicador
fr: Indicateur
it: Indicatore
ta: காட்டொளி

source: Number of documents
de: Anzahl der Dokumente
es: Número de documentos
fr: Nombre de documents
it: Numero di documenti
ta: ஆவணங்களின் எண்ணிக்கை

source: distributions
de: Verteilungen
es: distribuciones
it: distribuzioni
ta: வழங்கல்

source: created_month
de: Erstellungsmonat
es: Mes de creación
fr: mois de création
it: mese della creazione

source: created_year
de: Erstellungsjahr
es: Año de creación
fr: année de création
it: anno di creazione
ta: உருவாக்கப்பட்டது_இயர்

source: owning_library
de: Besitzende Bibliothek
es: Biblioteca titular
fr: bibliothèque propriétaire
it: biblioteca proprietaria
ta: சொந்த_ லைப்ரரி

source: imported
de: Importiert
es: importado
fr: importé
it: importati
ta: இறக்குமதி செய்யப்பட்டது

source: Number of serial holdings
de: Anzahl der Bestände (Serien)
es: Número de explotaciones en serie
fr: Nombre d'états de collection (publications en série)
it: Numero di posseduti (seriali)
ta: தொடர் இருப்புகளின் எண்ணிக்கை

source: Number of items
de: Anzahl der Exemplare
es: Número de elementos
fr: Nombre d'exemplaires
it: Numero di esemplari
ta: பொருட்களின் எண்ணிக்கை

source: owning_location
de: Besitzende Standort
es: localización titular
fr: localisation propriétaire
it: localizzazione proprietaria
ta: சொந்த_ லோகேசன்

source: type (standard/issue)
de: Typ (Standard/Lieferung)
es: Tipo (estándar/edición)
fr: type (standard/fascicule)
it: tipo (standard/fascicolo)
ta: வகை (நிலையான/வெளியீடு)

source: Number of deleted items
de: Anzahl der gelöschten Exemplare
es: Número de elementos borrados
fr: Nombre d'exemplaires supprimés
it: Numero di esemplari eliminati
ta: நீக்கப்பட்ட பொருட்களின் எண்ணிக்கை

source: action_month
de: Monat der Aktion
es: mes de la operación
fr: mois de l'opération
it: mese di azione

source: action_year
de: Jahr der Aktion
es: año de la operación
fr: année de l'opération
it: anno di azione

source: operator_library
de: Bibliothek des Operators
es: biblioteca del operador
fr: bibliothèque de l'opérateur
it: biblioteca dell'operatore
ta: ஆபரேட்டர்_லிபிரரி

source: Circulation
de: Ausleihe
es: Circulación
fr: Prêt
it: Prestito
ta: சுற்றோட்டம்

source: Number of ill requests
de: Anzahl der Fernleihbestellungen
es: Número de solicitudes por enfermedad
fr: Nombre de demandes PEB
it: Numero di richieste di prestito interbibliotecario
ta: தவறான கோரிக்கைகளின் எண்ணிக்கை

source: Number of checkins
de: Anzahl der Rückgaben
es: Número de devoluciones
fr: Nombre de retours
it: Numero di ritorni
ta: செக்கின்களின் எண்ணிக்கை

source: Number of checkouts
de: Anzahl der Ausleihen
es: Número de préstamos
fr: Nombre de prêts
it: Numero di prestiti
ta: புதுப்பித்தல்களின் எண்ணிக்கை

source: Number of renewals
de: Anzahl der Verlängerungen
es: Número de extensiones
fr: Nombre de prolongations
it: Numero di proroghe
ta: புதுப்பித்தல்களின் எண்ணிக்கை

source: Number of requests
de: Anzahl der Bestellungen
es: Número de ordenes
fr: Nombre de demandes
it: Numero di richieste
ta: கோரிக்கைகளின் எண்ணிக்கை

source: Number of validated requests
de: Anzahl der validierten Bestellungen
es: Número de solicitudes validadas
fr: Nombre de demandes validées
it: Numero di richieste convalidate
ta: சரிபார்க்கப்பட்ட கோரிக்கைகளின் எண்ணிக்கை

source: User management
de: Benutzerverwaltung
es: Gestión de usuarios
fr: Gestion des utilisateurs
it: Gestione utente
ta: பயனர் மேலாண்மை

source: Number of patrons
de: Anzahl der Kunden
es: Número de clientes
fr: Nombre de lecteurs
it: Numero di lettori
ta: புரவலர்களின் எண்ணிக்கை
