Repository: rero/rero-ils
Catalog: rero_ils/translations/*/LC_MESSAGES/messages.po
Languages: ar, de, es, fr, it, nl, ta

source: country_lo
de: Lesotho (lo)
es: Lesoto (lo)
fr: Lesotho (lo)
it: Lesotho (lo)
nl: Lesotho (lo)
ta: நாடு_lo

source: country_ls
de: Laos (ls)
es: Laos (ls)
fr: Laos (ls)
it: Laos (ls)
nl: Laos (ls)
ta: நாடு_ls

source: country_lu
de: Luxemburg (lu)
es: Luxemburgo (lu)
fr: Luxembourg (lu)
it: Lussemburgo (lu)
nl: Luxemburg (lu)
ta: நாடு_எல்

source: country_lv
de: Lettland (lv)
es: Letonia (lv)
fr: Lettonie (lv)
it: Lettonia (lv)
nl: Letland (lv)
ta: நாடு_lv

source: country_ly
ar: (ly) ليبيا
de: Libyen (ly)
es: Libia (ly)
fr: Libye (ly)
it: Libia (ly)
nl: Libië (ly)
ta: நாடு_ly

source: country_mau
de: Massachusetts (mau)
es: Massachusetts (mau)
fr: Massachusetts (mau)
it: Massachusetts (mau)
nl: Massachusetts (mau)
ta: நாடு_ஓர்

source: country_mbc
de: Manitoba (mbc)
es: Manitoba (mbc)
fr: Manitoba (mbc)
it: Manitoba (mbc)
nl: Manitoba (mbc)
ta: நாடு_MBC

source: country_mc
de: Monaco (mc)
es: Mónaco (mc)
fr: Monaco (mc)
it: Monaco (mc)
nl: Monaco (mc)
ta: நாடு_mc

source: country_mdu
de: Maryland (mdu)
es: Maryland (mdu)
fr: Maryland (mdu)
it: Maryland (mdu)
nl: Maryland (mdu)
ta: நாடு_mdu

source: country_meu
de: Maine (meu)
es: Maine (meu)
fr: Maine (meu)
it: Maine (meu)
nl: Maine (meu)
ta: நாடு_meu

source: country_mf
de: Mauritius (mf)
es: Mauricio (mf)
fr: Maurice (mf)
it: Mauritius (mf)
nl: Mauritius (mf)
ta: நாடு_mf

source: country_mg
de: Madagaskar (mg)
es: Madagascar (mg)
fr: Madagascar (mg)
it: Madagascar (mg)
nl: Madagaskar (mg)
ta: நாடு_mg

source: country_mh
de: Sonderverwaltungsregion Macau (mh)
es: R.A.E. de Macao (China) (-mh)
fr: R.A.S. chinoise de Macao (mh)
it: RAS di Macao (mh)
nl: Macau SAR van China (mh)
ta: நாடு_mh

source: country_miu
de: Michigan (miu)
es: Michigan (miu)
fr: Michigan (miu)
it: Michigan (miu)
nl: Michigan (miu)
ta: நாடு_மியு

source: country_mj
de: Montserrat (mj)
es: Montserrat (mj)
fr: Montserrat (mj)
it: Montserrat (mj)
nl: Montserrat (mj)
ta: நாடு_mj

source: country_mk
de: Oman (mk)
es: Omán (mk)
fr: Oman (mk)
it: Oman (mk)
nl: Oman (mk)
ta: நாடு_mk

source: country_ml
de: Mali (ml)
es: Mali (ml)
fr: Mali (ml)
it: Mali (ml)
nl: Mali (ml)
ta: நாடு_ml

source: country_mm
ar: (mm) مالطا
de: Malta (mm)
es: Malta (mm)
fr: Malte (mm)
it: Malta (mm)
nl: Malta (mm)
ta: நாடு_mm

source: country_mnu
de: Minnesota (mnu)
es: Minnesota (mnu)
fr: Minnesota (mnu)
it: Minnesota (mnu)
nl: Minnesota (mnu)
ta: நாடு_mnu

source: country_mo
de: Montenegro (mo)
es: Montenegro (mo)
fr: Monténégro (mo)
it: Montenegro (mo)
nl: Montenegro (mo)
ta: நாடு_மோ

source: country_mou
de: Missouri (mou)
es: Misuri (mou)
fr: Missouri (mou)
it: Missouri (mou)
nl: Missouri (mou)
ta: நாடு_mou

source: country_mp
ar: (mp) منغوليا
de: Mongolei (mp)
es: Mongolia (mp)
fr: Mongolie (mp)
it: Mongolia (mp)
nl: Mongolië (mp)
ta: நாடு_mp

source: country_mq
ar: (mq) جزر المارتينيك
de: Martinique (mq)
es: Martinica (mq)
fr: Martinique (mq)
it: Martinica (mq)
nl: Martinique (mq)
ta: நாடு_mq

source: country_mr
de: Marokko (mr)
es: Marruecos (mr)
fr: Maroc (mr)
it: Marocco (mr)
nl: Marokko (mr)
ta: நாடு_mr

source: country_msu
de: Mississippi (msu)
es: Misisipí (msu)
fr: Mississippi (msu)
it: Mississippi (msu)
nl: Mississippi (msu)
ta: நாடு_msu

source: country_mtu
de: Montana (mtu)
es: Montana (mtu)
fr: Montana (mtu)
it: Montana (mtu)
nl: Montana (mtu)
ta: நாடு_thing

source: country_mu
de: Mauretanien (mu)
es: Mauritania (mu)
fr: Mauritanie (mu)
it: Mauritania (mu)
nl: Mauritanië (mu)
ta: நாடு_மு

source: country_mv
de: Republik Moldau (mv)
es: Moldavia (mv)
fr: Moldavie (mv)
it: Moldavia (mv)
nl: Moldavië (mv)
ta: நாடு_mv

source: country_mvr
de: Moldauische Sozialistische Sowjetrepublik (mvr)
es: R.S.S. de Moldavia (-mvr)
fr: R.S.S. Moldave (mvr)
it: R.S.S. Moldava (mvr)
nl: Moldavian S.S.R. (mvr)
ta: நாடு_mvr

source: country_mw
de: Malawi (mw)
es: Malaui (mw)
fr: Malawi (mw)
it: Malawi (mw)
nl: Malawi (mw)
ta: நாடு_mw

source: country_mx
ar: (mx) المكسيك
de: Mexiko (mx)
es: México (mx)
fr: Mexique (mx)
it: Messico (mx)
nl: Mexico (mx)
ta: நாடு_mx

source: country_my
de: Malaysia (my)
es: Malasia (my)
fr: Malaisie (my)
it: Malaysia (my)
nl: Maleisië (my)
ta: நாடு_my

source: country_mz
ar: (mz) موزمبيق
de: Mosambik (mz)
es: Mozambique (mz)
fr: Mozambique (mz)
it: Mozambico (mz)
nl: Mozambique (mz)
ta: நாடு_mz

source: country_na
de: Niederländische Antillen (na)
es: Antillas Holandesas (-na)
fr: Antilles néerlandaises (na)
it: Antille Olandesi (na)
nl: Nederlandse Antillen (na)
ta: நாடு_na

source: country_nbu
de: Nebraska (nbu)
es: Nebraska (nbu)
fr: Nebraska (nbu)
it: Nebraska (nbu)
nl: Nebraska (nbu)
ta: நாடு_nbu

source: country_ncu
de: North Carolina (ncu)
es: Carolina del Norte (ncu)
fr: Caroline du Nord (ncu)
it: Carolina del Nord (ncu)
nl: North Carolina (ncu)
ta: நாடு_ncu

source: country_ndu
de: North Dakota (ndu)
es: Dakota del Norte (ndu)
fr: Dakota du Nord (ndu)
it: Dakota del Nord (ndu)
nl: North Dakota (ndu)
ta: நாடு_இந்த

source: country_ne
de: Niederlande (ne)
es: Países Bajos (ne)
fr: Pays-Bas (ne)
it: Paesi Bassi (ne)
nl: Nederland (ne)
ta: நாடு_ne

source: country_nfc
de: Neufundland und Labrador (nfc)
es: Newfoundland and Labrador (nfc)
fr: Terre-Neuve et Labrador (nfc)
it: Terranova e Labrador (nfc)
nl: Newfoundland and Labrador (nfc)
ta: நாடு_nfc

source: country_ng
de: Niger (ng)
es: Níger (ng)
fr: Niger (ng)
it: Niger (ng)
nl: Niger (ng)
ta: நாடு_ng

source: country_nhu
de: New Hampshire (nhu)
es: Nuevo Hampshire (nhu)
fr: New Hampshire (nhu)
it: New Hampshire (nhu)
nl: New Hampshire (nhu)
ta: நாடு_nhu

source: country_nik
de: Nordirland (nik)
es: Irlanda del Norte (nik)
fr: Irlande du Nord (nik)
it: Irlanda del Nord (nik)
nl: Noord-Ierland (nik)
ta: நாடு_நிக்

source: country_nju
de: New Jersey (nju)
es: New Jersey (nju)
fr: New Jersey (nju)
it: New Jersey (nju)
nl: New Jersey (nju)
ta: நாடு_என்சா

source: country_nkc
de: Neubraunschweig (nkc)
es: Nuevo Brunswick (nkc)
fr: Nouveau Brunswick (nkc)
it: Nuovo Brunswick (nkc)
nl: New Brunswick (nkc)
ta: நாடு_nkc

source: country_nl
de: Neukaledonien (nl)
es: Nueva Caledonia (nl)
fr: Nouvelle-Calédonie (nl)
it: Nuova Caledonia (nl)
nl: Nieuw-Caledonië (nl)
ta: நாடு_என்எல்

source: country_nm
de: Nördliche Marianen (nm)
es: Islas Marianas del Norte (-nm)
fr: Îles Mariannes du Nord (nm)
it: Isole Marianne settentrionali (nm)
nl: Noordelijke Marianen (nm)
ta: நாடு_nm

source: country_nmu
de: New Mexico (nmu)
es: Nuevo Mexico (nmu)
fr: Nouveau Mexique (nmu)
it: Nuovo Messico (nmu)
nl: New Mexico (nmu)
ta: நாடு_nmu

source: country_nn
de: Vanuatu (nn)
es: Vanuatu (nn)
fr: Vanuatu (nn)
it: Vanuatu (nn)
nl: Vanuatu (nn)
ta: நாடு_nn

source: country_no
de: Norwegen (no)
es: Noruega (no)
fr: Norvège (no)
it: Norvegia (no)
nl: Noorwegen (no)
ta: நாடு_ இல்லை

source: country_np
de: Nepal (np)
es: Nepal (np)
fr: Népal (np)
it: Nepal (np)
nl: Nepal (np)
ta: நாடு_என்பி

source: country_nq
de: Nicaragua (nq)
es: Nicaragua (nq)
fr: Nicaragua (nq)
it: Nicaragua (nq)
nl: Nicaragua (nq)
ta: நாடு_nq

source: country_nr
de: Nigeria (nr)
es: Nigeria (nr)
fr: Nigéria (nr)
it: Nigeria (nr)
nl: Nigeria (nr)
ta: நாடு_nr

source: country_nsc
de: Neuschottland (nsc)
es: Nueva Escocia (nsc)
fr: Nouvelle-Ecosse (nsc)
it: [Nova Scotia] (nsc)
nl: Nova Scotia (nsc)
ta: நாடு_nsc

source: country_ntc
de: Nordwest-Territorien (ntc)
es: Territorios del Noroeste (ntc)
fr: Territoires du Nord-Ouest (ntc)
it: [Northwest Territories] (ntc)
nl: Northwest Territories (ntc)
ta: நாடு_ntc

source: country_nu
de: Nauru (nu)
es: Nauru (nu)
fr: Nauru (nu)
it: Nauru (nu)
nl: Nauru (nu)
ta: நாடு_nu

source: country_nuc
de: Nunavut (nuc)
es: Nunavut (nuc)
fr: Nunavut (nuc)
it: [Nunavut] (nuc)
nl: Nunavut (nuc)
ta: நாடு_நக்

source: country_nvu
de: Nevada (nvu)
es: Nevada (nvu)
fr: Nevada (nvu)
it: [Nevada] (nvu)
nl: Nevada (nvu)
ta: நாடு_

source: country_nw
de: Nördliche Marianen (nw)
es: Islas Marianas del Norte (nw)
fr: Îles Mariannes du Nord (nw)
it: Isole Marianne settentrionali (nw)
nl: Noordelijke Marianen (nw)
ta: நாடு_nw

source: country_nx
ar: (nx) جزيرة نورفولك
de: Norfolkinsel (nx)
es: Isla Norfolk (nx)
fr: Île Norfolk (nx)
it: Isola Norfolk (nx)
nl: Norfolk (nx)
ta: நாடு_nx

source: country_nyu
de: New York (Staat) (nyu)
es: Estado de Nueva York (nyu)
fr: État de New York (nyu)
it: [New York (State)] (nyu)
nl: New York (Staat) (nyu)
ta: நாடு_nyu

source: country_nz
de: Neuseeland (nz)
es: Nueva Zelanda (nz)
fr: Nouvelle-Zélande (nz)
it: Nuova Zelanda (nz)
nl: Nieuw-Zeeland (nz)
ta: நாடு_nz

source: country_ohu
de: Ohio (ohu)
es: Ohio (ohu)
fr: Ohio (ohu)
it: [Ohio] (ohu)
nl: Ohio (ohu)
ta: நாடு_உ

source: country_oku
de: Oklahoma (oku)
es: Oklahoma (oku)
fr: Oklahoma (oku)
it: [Oklahoma] (oku)
nl: Oklahoma (oku)
ta: நாடு_oku

source: country_onc
de: Ontario (onc)
es: Ontario (onc)
fr: Ontario (onc)
it: [Ontario] (onc)
nl: Ontario (onc)
ta: நாடு_ONC

source: country_oru
de: Oregon (oru)
es: Oregón (oru)
fr: Oregon (oru)
it: [Oregon] (oru)
nl: Oregon (oru)
ta: நாடு_oru

source: country_ot
de: Mayotte (ot)
es: Mayotte (ot)
fr: Mayotte (ot)
it: Mayotte (ot)
nl: Mayotte (ot)
ta: நாடு_ot

source: country_pau
ar: (pau) بنسلفانيا
de: Pennsylvania (pau)
es: Pensilvania (pau)
fr: Pennsylvanie (pau)
it: [Pennsylvania] (pau)
nl: Pennsylvania (pau)
ta: நாடு_pau

source: country_pc
ar: (pc) جزيرة بيتكيرن
de: Insel Pitcairn (pc)
es: Isla Pitcairn (pc)
fr: Île Pitcairn (pc)
it: [Pitcairn Island] (pc)
nl: Pitcairn Island (pc)
ta: நாடு_pc

source: country_pe
de: Peru (pe)
es: Perú (pe)
fr: Pérou (pe)
it: Perù (pe)
nl: Peru (pe)
ta: நாடு_pe

source: country_pf
ar: (pf) جزر باراسيل
de: Paracel-Inseln (pf)
es: Islas Paracel (pf)
fr: Îles Paracels (pf)
it: [Paracel Islands] (pf)
nl: Paracel Islands (pf)
ta: நாடு_pf

source: country_pg
de: Guinea-Bissau (pg)
es: Guinea-Bisáu (pg)
fr: Guinée-Bissau (pg)
it: Guinea-Bissau (pg)
nl: Guinee-Bissau (pg)
ta: நாடு_pg

source: country_ph
de: Philippinen (ph)
es: Filipinas (ph)
fr: Philippines (ph)
it: Filippine (ph)
nl: Filipijnen (ph)
ta: நாடு_ph

source: country_pic
de: Prinz-Edward-Insel (pic)
es: Isla del Príncipe Eduardo (pic)
fr: Île du Prince Edouard (pic)
it: [Prince Edward Island] (pic)
nl: Prince Edward Island (pic)
ta: நாடு_பிக்

source: country_pk
de: Pakistan (pk)
es: Pakistán (pk)
fr: Pakistan (pk)
it: Pakistan (pk)
nl: Pakistan (pk)
ta: நாடு_pk

source: country_pl
de: Polen (pl)
es: Polonia (pl)
fr: Pologne (pl)
it: Polonia (pl)
nl: Polen (pl)
ta: நாடு_pl

source: country_pn
de: Panama (pn)
es: Panamá (pn)
fr: Panama (pn)
it: Panamá (pn)
nl: Panama (pn)
ta: நாடு_pn

source: country_po
de: Portugal (po)
es: Portugal (po)
fr: Portugal (po)
it: Portogallo (po)
nl: Portugal (po)
ta: நாடு_po

source: country_pp
de: Papua-Neuguinea (pp)
es: Papúa Nueva Guinea (pp)
fr: Papouasie-Nouvelle-Guinée (pp)
it: Papua Nuova Guinea (pp)
nl: Papoea-Nieuw-Guinea (pp)
ta: நாடு_pp

source: country_pr
de: Puerto Rico (pr)
es: Puerto Rico (pr)
fr: Porto Rico (pr)
it: Portorico (pr)
nl: Puerto Rico (pr)
ta: நாடு_pr

source: country_pt
ar: (pt) تيمور البرتغالية
de: Portugiesisch-Timor (pt)
es: Timor portugués (-pt)
fr: Timor portugais (pt)
it: [Portuguese Timor] (pt)
nl: Portugees Timor (pt)
ta: நாடு_pt

source: country_pw
ar: (pw) بالاو
de: Palau (pw)
es: Palaos (pw)
fr: Palaos (pw)
it: Palau (pw)
nl: Palau (pw)
ta: நாடு_pw

source: country_py
ar: (py) باراغواي
de: Paraguay (py)
es: Paraguay (py)
fr: Paraguay (py)
it: Paraguay (py)
nl: Paraguay (py)
ta: நாடு_py

source: country_qa
ar: (qa) قطر
de: Katar (qa)
es: Catar (qa)
fr: Qatar (qa)
it: Qatar (qa)
nl: Qatar (qa)
ta: நாடு_Qa

source: country_qea
de: Queensland (qea)
es: Queensland (qea)
fr: Queensland (qea)
it: [Queensland] (qea)
nl: Queensland (qea)
ta: நாடு_qea

source: country_quc
de: Quebec (Provinz) (quc)
es: Quebec (provincia) (quc)
fr: Québec (Province) (quc)
it: [Québec (Province)] (quc)
nl: Québec (Province) (quc)
ta: நாடு_quc

source: country_rb
de: Serbien (rb)
es: Serbia (rb)
fr: Serbie (rb)
it: Serbia (rb)
nl: Servië (rb)
ta: நாடு_ஆர்பி

source: country_re
de: Réunion (re)
es: Reunión (re)
fr: La Réunion (re)
it: Riunione (re)
nl: Réunion (re)
ta: நாடு_ரே

source: country_rh
de: Simbabwe (rh)
es: Zimbabue (rh)
fr: Zimbabwe (rh)
it: Zimbabwe (rh)
nl: Zimbabwe (rh)
ta: நாடு_ர்

source: country_riu
de: Rhode Island (riu)
es: Rhode Island (riu)
fr: Rhode Island (riu)
it: [Rhode Island] (riu)
nl: Rhode Island (riu)
ta: நாடு_ரியு

source: country_rm
de: Rumänien (rm)
es: Rumanía (rm)
fr: Roumanie (rm)
it: Romania (rm)
nl: Roemenië (rm)
ta: நாடு_ஆர்எம்

source: country_ru
de: Russland (Föderation) (ru)
es: Federacion Rusa (ru)
fr: Russie (Fédération) (ru)
it: [Russia (Federation)] (ru)
nl: Rusland (Federatie) (ru)
ta: நாடு_ru

source: country_rur
de: Russische Sozialistische Föderative Sowjetrepublik (rur)
es: R.S.F.S. de Rusia (-rur)
fr: RSFS de Russie (rur)
it: [Russian S.F.S.R.] (rur)
nl: Russische S.F.S.R. (rur)
ta: நாடு_rur

source: country_rw
de: Ruanda (rw)
es: Ruanda (rw)
fr: Rwanda (rw)
it: Ruanda (rw)
nl: Rwanda (rw)
ta: நாடு_ஆர்வ்

source: country_ry
de: Ryūkyū-Inseln (ry)
es: Islas Ryukyu, Sur (-ry)
fr: îles Ryūkyū du Sud (ry)
it: [Ryukyu Islands, Southern] (ry)
nl: Ryukyu Islands, Southern (ry)
ta: நாடு_ரி

source: country_sa
de: Südafrika (sa)
es: Sudáfrica (sa)
fr: Afrique du Sud (sa)
it: Sudafrica (sa)
nl: Zuid-Afrika (sa)
ta: நாடு_sa

source: country_sb
de: Spitzbergen (sb)
es: Svalbard (-sb)
fr: Svalbard (sb)
it: [Svalbard] (sb)
nl: Svalbard (sb)
ta: நாடு_sb

source: country_sc
de: Saint-Barthélemy (sc)
es: San Bartolomé (sc)
fr: Saint-Barthélemy (sc)
it: [Saint-Barthélemy] (sc)
nl: Saint-Barthélemy (sc)
ta: நாடு_எச்சி

source: country_scu
de: South Carolina (scu)
es: Carolina del Sur (scu)
fr: Caroline du Sud (scu)
it: [South Carolina] (scu)
nl: South Carolina (scu)
ta: நாடு_scu

source: country_sd
de: Südsudan (sd)
es: Sudán del Sur (sd)
fr: Soudan du Sud (sd)
it: Sud Sudan (sd)
nl: Zuid-Soedan (sd)
ta: நாடு_sd

source: country_sdu
de: South Dakota (sdu)
es: Dakota del Sur (sdu)
fr: Dakota du Sud (sdu)
it: [South Dakota] (sdu)
nl: South Dakota (sdu)
ta: நாடு_sdu

source: country_se
de: Seychellen (se)
es: Seychelles (se)
fr: Seychelles (se)
it: Seychelles (se)
nl: Seychellen (se)
ta: நாடு_se

source: country_sf
ar: (sf) ساو تومي وبرينسيبي
de: São Tomé und Príncipe (sf)
es: Santo Tomé y Príncipe (sf)
fr: Sao Tomé-et-Principe (sf)
it: São Tomé e Príncipe (sf)
nl: Sao Tomé en Principe (sf)
ta: நாடு_sf

source: country_sg
de: Senegal (sg)
es: Senegal (sg)
fr: Sénégal (sg)
it: Senegal (sg)
nl: Senegal (sg)
ta: நாடு_sg

source: country_sh
de: Spanisch Nordafrika (sh)
es: África española (sh)
fr: Afrique espagnole (sh)
it: [Spanish North Africa] (sh)
nl: Spaans Noord-Afrika (sh)
ta: நாடு_sh

source: country_si
de: Singapur (si)
es: Singapur (si)
fr: Singapour (si)
it: Singapore (si)
nl: Singapore (si)
ta: நாடு_si

source: country_sj
de: Sudan (sj)
es: Sudán (sj)
fr: Soudan (sj)
it: Sudan (sj)
nl: Soedan (sj)
ta: நாடு_sj

source: country_sk
de: Sikkim (sk)
es: Sikkim (-sk)
fr: Sikkim (sk)
it: [Sikkim] (sk)
nl: Sikkim (sk)
ta: நாடு_sk

source: country_sl
de: Sierra Leone (sl)
es: Sierra Leona (sl)
fr: Sierra Leone (sl)
it: Sierra Leone (sl)
nl: Sierra Leone (sl)
ta: நாடு_sl

source: country_sm
de: San Marino (sm)
es: San Marino (sm)
fr: Saint-Marin (sm)
it: San Marino (sm)
nl: San Marino (sm)
ta: நாடு_sm

source: country_sn
de: Sankt Martin (sn)
es: Sint Maarten (sn)
fr: Saint-Martin (sn)
it: [Sint Maarten] (sn)
nl: Sint Maarten (sn)
ta: நாடு_sn

source: country_snc
de: Saskatchewan (snc)
es: Saskatchewan (snc)
fr: Saskatchewan (snc)
it: [Saskatchewan] (snc)
nl: Saskatchewan (snc)
ta: நாடு_snc

source: country_so
de: Somalia (so)
es: Somalia (so)
fr: Somalie (so)
it: Somalia (so)
nl: Somalië (so)

source: country_sp
de: Spanien (sp)
es: España (sp)
fr: Espagne (sp)
it: Spagna (sp)
nl: Spanje (sp)
ta: நாடு_sp

source: country_sq
ar: (sq) إسواتيني
de: Eswatini (sq)
es: Esuatini (sq)
fr: Eswatini (sq)
it: Swaziland (sq)
nl: eSwatini (sq)
ta: நாடு_sq

source: country_sr
de: Surinam (sr)
es: Surinam (sr)
fr: Suriname (sr)
it: [Surinam] (sr)
nl: Surinam (sr)
ta: நாடு_sr

source: country_ss
de: Westsahara (ss)
es: Sáhara Occidental (ss)
fr: Sahara occidental (ss)
it: Sahara occidentale (ss)
nl: Westelijke Sahara (ss)
ta: நாடு_ss

source: country_st
de: St. Martin (st)
es: Saint-Martin (st)
fr: Saint-Martin (st)
it: [Saint-Martin] (st)
nl: Saint-Martin (st)
ta: நாடு_st

source: country_stk
de: Schottland (stk)
es: Escocia (stk)
fr: Écosse (stk)
it: [Scotland] (stk)
nl: Schotland (stk)
ta: நாடு_stk

source: country_su
de: Saudi-Arabien (su)
es: Arabia Saudí (su)
fr: Arabie saoudite (su)
it: Arabia Saudita (su)
nl: Saoedi-Arabië (su)
ta: நாடு_su

source: country_sv
de: Schwaneninseln (sv)
es: Islas del Cisne (-sv)
fr: Îles du Cygne (sv)
it: [Swan Islands] (sv)
nl: Swan Islands (sv)
ta: நாடு_sv

source: country_sw
de: Schweden (sw)
es: Suecia (sw)
fr: Suède (sw)
it: Svezia (sw)
nl: Zweden (sw)

source: country_sx
de: Namibia (sx)
es: Namibia (sx)
fr: Namibie (sx)
it: Namibia (sx)
nl: Namibië (sx)
ta: நாடு_sx

source: country_sy
de: Syrien (sy)
es: Siria (sy)
fr: Syrie (sy)
it: [Syria] (sy)
nl: [Syria] (sy)
ta: நாடு_sy

source: country_sz
ar: (sz) سويسرا
de: Schweiz (sz)
es: Suiza (sz)
fr: Suisse (sz)
it: Svizzera (sz)
nl: Zwitserland (sz)
ta: நாடு_sz

source: country_ta
de: Tadschikistan (ta)
es: Tayikistán (ta)
fr: Tadjikistan (ta)
it: Tagikistan (ta)
nl: Tadzjikistan (ta)
ta: நாடு_ta

source: country_tar
de: Tadschikische Sozialistische Sowjetrepublik (tar)
es: R.S.S. de Tayikistán (-tar)
fr: R.S.S. du Tadjikistan (tar)
it: [Tajik S.S.R.] (tar)
nl: Tajik S.S.R. (tar)
ta: நாடு_தார்

source: country_tc
ar: (tc) جزر توركس وكايكوس
de: Turks- und Caicosinseln (tc)
es: Islas Turcas y Caicos (tc)
fr: Îles Turques-et-Caïques (tc)
it: Isole Turks e Caicos (tc)
nl: Turks- en Caicoseilanden (tc)
ta: நாடு_tc

source: country_tg
de: Togo (tg)
es: Togo (tg)
fr: Togo (tg)
it: Togo (tg)
nl: Togo (tg)
ta: நாடு_tg

source: country_th
de: Thailand (th)
es: Tailandia (th)
fr: Thaïlande (th)
it: Thailandia (th)
nl: Thailand (th)
ta: நாடு_th

source: country_ti
de: Tunesien (ti)
es: Túnez (ti)
fr: Tunisie (ti)
it: Tunisia (ti)
nl: Tunesië (ti)
ta: நாடு_டி

source: country_tk
de: Turkmenistan (tk)
es: Turkmenistán (tk)
fr: Turkménistan (tk)
it: Turkmenistan (tk)
nl: Turkmenistan (tk)
ta: நாடு_tk

source: country_tkr
de: Turkmenische Sozialistische Sowjetrepublik (tkr)
es: R.S.S. de Turkmenistán (-tkr)
fr: R.S.S. du Turkménistan (tkr)
it: [Turkmen S.S.R.] (tkr)
nl: Turkmen S.S.R. (tkr)
ta: நாடு_tkr

source: country_tl
de: Tokelau (tl)
es: Tokelau (tl)
fr: Tokelau (tl)
it: Tokelau (tl)
nl: Tokelau (tl)
ta: நாடு_tl

source: country_tma
de: Tasmanien (tma)
es: Tasmania (tma)
fr: Tasmanie (tma)
it: [Tasmania] (tma)
nl: Tasmania (tma)
ta: நாடு_tma

source: country_tnu
de: Tennessee (tnu)
es: Tennessee (tnu)
fr: [Tennessee] (tnu)
it: [Tennessee] (tnu)
nl: Tennessee (tnu)
ta: நாடு_tnu

source: country_to
de: Tonga (to)
es: Tonga (to)
fr: Tonga (to)
it: Tonga (to)
nl: Tonga (to)
ta: நாடு_டா

source: country_tr
de: Trinidad und Tobago (tr)
es: Trinidad y Tobago (tr)
fr: Trinité-et-Tobago (tr)
it: Trinidad e Tobago (tr)
nl: Trinidad en Tobago (tr)
ta: நாடு_tr

source: country_ts
de: Vereinigte Arabische Emirate (ts)
es: Emiratos Árabes Unidos (ts)
fr: Émirats arabes unis (ts)
it: Emirati Arabi Uniti (ts)
nl: Verenigde Arabische Emiraten (ts)
ta: நாடு_ts

source: country_tt
de: Treuhand-Territorium der Pazifischen Inseln (tt)
es: Territorio en Fideicomiso de las Islas del Pacífico (-tt)
fr: Territoire sous tutelle des îles du Pacifique (tt)
it: [Trust Territory of the Pacific Islands] (tt)
nl: Trust Territory of the Pacific Islands (tt)
ta: நாடு_tt

source: country_tu
de: Türkei (tu)
es: Turquía (tu)
fr: Turquie (tu)
it: Turchia (tu)
nl: Turkije (tu)
ta: நாடு_tu

source: country_tv
de: Tuvalu (tv)
es: Tuvalu (tv)
fr: Tuvalu (tv)
it: Tuvalu (tv)
nl: Tuvalu (tv)
ta: நாடு_tv

source: country_txu
de: Texas (txu)
es: Texas (txu)
fr: Texas (txu)
it: [Texas] (txu)
nl: Texas (txu)
ta: நாடு_txu

source: country_tz
de: Tansania (tz)
es: Tanzania (tz)
fr: Tanzanie (tz)
it: Tanzania (tz)
nl: Tanzania (tz)
ta: நாடு_tz

source: country_ua
de: Ägypten (ua)
es: Egipto (ua)
fr: Égypte (ua)
it: Egitto (ua)
nl: Egypte (ua)
ta: நாடு_ua

source: country_uc
ar: (uc) الولايات المتحدة متفرقات. جزر الكاريبي
de: Vereinigte Staaten Diverses Karibische Inseln (uc)
es: [United States Misc. Caribbean Islands] (uc)
fr: États-Unis, diverses îles caribéennes (uc)
it: [United States Misc. Caribbean Islands] (uc)
nl: Verenigde Staten Misc. Caribbean Islands (uc)
ta: நாடு_uc

source: country_ug
de: Uganda (ug)
es: Uganda (ug)
fr: Ouganda (ug)
it: Uganda (ug)
nl: Oeganda (ug)
ta: நாடு_ug

source: country_ui
de: Vereinigtes Königreich Diverses Inseln (ui)
es: Reino Unido Misc. Islas(-ui)
fr: Royaume-Uni, diverses îles (ui)
it: [United Kingdom Misc. Islands] (ui)
nl: Verenigd Koninkrijk Misc. Islands (ui)
ta: நாடு_ui

source: country_uik
de: Vereinigtes Königreich Diverses Inseln (uik)
es: Reino Unido Misc. Islas (-uik)
fr: Royaume-Uni, diverses îles (uik)
it: [United Kingdom Misc. Islands] (uik)
nl: Verenigd Koninkrijk Misc. Islands (uik)
ta: நாடு_uik

source: country_un
de: Ukraine (un)
es: Ucrania (un)
fr: Ukraine (un)
it: Ucraina (un)
nl: Oekraïne (un)
ta: நாடு_யுன்

source: country_up
de: Vereinigte Staaten Diverses Pazifische Inseln (up)
es: Estados Unidos Misc. Islas del pacifico (up)
fr: États-Unis, diverses îles du Pacifique (up)
it: [United States Misc. Pacific Islands] (up)
nl: Verenigde Staten Misc. Pacific Islands (up)
ta: நாடு_அப்

source: country_utu
de: Utah (utu)
es: Utah (utu)
fr: Utah (utu)
it: [Utah] (utu)
nl: Utah (utu)
ta: நாடு_utu

source: country_uv
ar: (uv) بوركينا فاسو
de: Burkina Faso (uv)
es: Burkina Faso (uv)
fr: Burkina Faso (uv)
it: Burkina Faso (uv)
nl: Burkina Faso (uv)
ta: நாடு_uv

source: country_uy
ar: (uy) أورغواي
de: Uruguay (uy)
es: Uruguay (uy)
fr: Uruguay (uy)
it: Uruguay (uy)
nl: Uruguay (uy)
ta: நாடு_யு

source: country_uz
de: Usbekistan (uz)
es: Uzbekistán (uz)
fr: Ouzbékistan (uz)
it: Uzbekistan (uz)
nl: Oezbekistan (uz)
ta: நாடு_uz

source: country_uzr
de: Usbekische Sozialistische Sowjetrepublik (uzr)
es: R.S.S. de Uzbekistán (-uzr)
fr: R.S.S. d'Ouzbékistan (uzr)
it: [Uzbek S.S.R.] (uzr)
nl: Uzbek S.S.R. (uzr)
ta: நாடு_uzr

source: country_vau
de: Virginia (vau)
es: Virginia (vau)
fr: Virginie (vau)
it: [Virginia] (vau)
nl: Virginia (vau)
ta: நாடு_vau

source: country_vb
ar: (vb) جزر فيرجن البريطانية
de: Britische Jungferninseln (vb)
es: Islas Vírgenes Británicas (vb)
fr: Îles Vierges britanniques (vb)
it: Isole Vergini Britanniche (vb)
nl: Britse Maagdeneilanden (vb)
ta: நாடு_vb

source: country_vc
ar: (vc) مدينة الفاتيكان
de: Vatikanstadt (vc)
es: Ciudad del vaticano (vc)
fr: Vatican (vc)
it: [Vatican City] (vc)
nl: Vaticaanstad (vc)
ta: நாடு_vc

source: country_ve
de: Venezuela (ve)
es: Venezuela (ve)
fr: Vénézuela (ve)
it: Venezuela (ve)
nl: Venezuela (ve)
ta: நாடு_ve

source: country_vi
de: Amerikanische Jungferninseln (vi)
es: Islas Vírgenes de EE. UU. (vi)
fr: Îles Vierges des États-Unis (vi)
it: Isole Vergini Americane (vi)
nl: Amerikaanse Maagdeneilanden (vi)
ta: நாடு_vi

source: country_vm
ar: (vm) فيتنام
de: Vietnam (vm)
es: Vietnam (vm)
fr: Vietnam (vm)
it: Vietnam (vm)
nl: Vietnam (vm)
ta: நாடு_vm

source: country_vn
de: Vietnam, Norden (vn)
es: Vietnam del norte (-vn)
fr: [Vietnam, North] (vn)
it: [Vietnam, North] (vn)
nl: Vietnam, Noord (vn)
ta: நாடு_vn

source: country_vp
ar: (vp) أماكن متعددة
de: Verschiedene Orte (vp)
es: Varios lugares (vp)
fr: Plusieurs pays (vp)
it: [Various places] (vp)
nl: [Verschillende plaatsen] (vp)
ta: நாடு_vp

source: country_vra
de: Victoria (vra)
es: Victoria (vra)
fr: Terre Victoria (vra)
it: [Victoria] (vra)
nl: Victoria (vra)
ta: நாடு_vra
