Repository: rero/rero-ils
Catalog: rero_ils/translations/*/LC_MESSAGES/messages.po
Languages: ar, de, es, fr, it, nl, ta

source: or
ar: أو
de: oder
es: o
fr: ou
it: o
nl: of
ta: அல்லது

source: What are you looking for?
de: Was suchen Sie?
es: ¿Qué busca?
fr: Que cherchez-vous ?
it: Cosa stai cercando?
ta: நீங்கள் எதைத் தேடுகிறீர்கள்?

source: Search
ar: البحث
de: Suche
es: Buscar
fr: Recherche
it: Ricerca
nl: Zoeken
ta: தேடல்

source: Log in to account
ar: تسجيل الدخول
de: Anmeldung mit
es: Conectarse a su cuenta
fr: Se connecter à votre compte
it: Accedere al proprio conto
nl: Aanmelden op account
ta: கணக்கில் உள்நுழைக

source: E-mail or username
de: E-Mail oder Benutzername
es: Correo electrónico o nombre de usuario
fr: E-mail ou identifiant
it: E-mail o nome utente

source: New to %(sitename)s?
ar: جديد الى %(sitename)s؟
de: Neu bei %(sitename)s?
es: Nuevo en %(sitename)s?
fr: Pas encore inscrit·e sur %(sitename)s ?
it: Nuovo a %(sitename)s?
nl: Nieuw bij %(sitename)s?
ta: %முதல் %(sitename)s?

source: Forgot password?
ar: هل نسيت كلمة المرور؟
de: Passwort vergessen?
es: ¿Se ha olvidado su contraseña?
fr: Vous avez oublié votre mot de passe ?
it: Avete dimenticato la password?
nl: Wachtwoord vergeten?
ta: கடவுச்சொல்லை மறந்துவிட்டீர்களா?

source: Sign up for a %(sitename)s account!
ar: حساب جديد 1%(sitename)s تسجيل!
de: Sich registrieren, um ein %(sitename)s-Konto zu bekommen!
es: Regístrese para una %(sitename)s cuenta!
fr: Inscrivez-vous pour obtenir un compte %(sitename)s !
it: Registrati per un account %(sitename)s!
nl: Meld je aan voor een %(sitename)s account!
ta: ஒரு %(sitename)sணக்கிற்கு பதிவுபெறுக!

source: Already have an account?
ar: هل لديك حساب؟
de: Bereits ein Konto?
es: ¿Ya tiene una cuenta?
fr: Vous avez déjà un compte ?
it: Hai già un account?
nl: Heeft u al een account?
ta: ஏற்கனவே ஒரு கணக்கு இருக்கிறதா?

source: The document
ar: المستند
de: Das Dokument
es: El documento
fr: Le document
it: Il documento
nl: Het document
ta: ஆவணம்

source: The item
ar: النسخة
de: Das Exemplar
es: El ejemplar
fr: L'exemplaire
it: L'esemplare
nl: De exemplaar
ta: உருப்படி

source: is deleted.
ar: يتم حذف
de: wurde gelöscht.
es: está suprimido.
fr: a été supprimé.
it: è stato eliminato.
nl: is verwijderd.
ta: நீக்கப்பட்டது.

source: Show password
de: Passwort anzeigen
es: Mostrar contraseña
fr: Afficher le mot de passe
it: Mostra la password
ta: கடவுச்சொல்லைக் காட்டு

source: Dear
de: Sehr geehrte(r)
es: Querido/a
fr: Cher / chère
it: Cara/o
ta: அன்பே

source: Dear patron
de: Liebe(r) Kunde(in)
es: Querido usuario
fr: Cher lecteur / chère lectrice
it: Cara lettrice / Caro lettore
ta: அன்புள்ள புரவலர்

source: Someone requested that the password for your RERO ID account be reset.
de: Es wurde eine Anfrage zum Zurücksetzen Ihres RERO ID-Passworts gestellt.
es: Alguien ha solicitado que la contraseña de su cuenta RERO ID se restablezca.
fr: Quelqu'un a demandé que le mot de passe de votre compte RERO ID soit réinitialisé.
it: È stata fatta una richiesta per reimpostare la tua password RERO ID.
ta: உங்கள் ரெரோ ஐடி கணக்கிற்கான கடவுச்சொல் மீட்டமைக்கப்பட வேண்டும் என்று ஒருவர் கேட்டுக்கொண்டார்.

source: Reset my password
de: Passwort zurücksetzen
es: Restablecer contraseña
fr: Réinitialiser mon mot de passe
it: Reimpostare la mia password
ta: எனது கடவுச்சொல்லை மீட்டமைக்கவும்

source: If you didn't request this, you can ignore this e-mail. Your password won't change until you create a new password.
de: Wenn Sie dies nicht angefordert haben, können Sie diese E-Mail ignorieren. Ihr Passwort wird nicht geändert, bis Sie ein neues Passwort erstellen.
es: Si no ha efectuado esta solicitud, puede ignorar este mensaje. Su contraseña no cambiará a menos que usted cree una nueva.
fr: Si vous n'avez pas fait cette demande, vous pouvez ignorer cet e-mail. Votre mot de passe ne changera tant que vous ne créez pas de nouveau mot de passe.
it: Se non l'hai richiesto, puoi ignorare questa e-mail. La tua password non cambierà finché ne creerai una nuova.
ta: இதை நீங்கள் கோரவில்லை என்றால், இந்த மின்னஞ்சலை நீங்கள் புறக்கணிக்கலாம். புதிய கடவுச்சொல்லை உருவாக்கும் வரை உங்கள் கடவுச்சொல் மாறாது.

source: Best regards
de: Freundliche Grüsse
es: Cordialmente
fr: Meilleures salutations
it: Cordiali saluti
ta: வாழ்த்துக்கள்

source: Your library
de: Ihre Bibliothek
es: Su biblioteca
fr: Votre bibliothèque
it: La tua biblioteca
ta: உங்கள் நூலகம்

source: Your password has been successfully reset.
de: Ihr Passwort wurde erfolgreich zurückgesetzt.
es: Se ha restablecido su contraseña correctamente.
fr: Votre mot de passe a été réinitialisé avec succès.
it: La tua password è stata reimposta con successo.
ta: உங்கள் கடவுச்சொல் வெற்றிகரமாக மீட்டமைக்கப்பட்டுள்ளது.

source: account
de: Konto
es: cuenta
fr: compte
ta: கணக்கு

source: Mobile
de: Mobil
es: Móvil
ta: மொபைல்

source: vol
de: Bd
ta: தொகுதி

source: p
de: S
ta: ப

source: MEF ID
de: MEF Identifikator
fr: Identifiant MEF
ta: MEF ஐடி

source: video
ar: فيديو
de: Film
fr: vidéo
ta: ஒளிதோற்றம்

source: Volume
de: Band
es: Volumen
ta: தொகுதி

source: No
de: Nein
fr: Non
ta: இல்லை

source: Override flag
de: Flag des Übergehens
fr: Outrepasser les blocages
ta: கொடியை மீறவும்

source: Patron Profile
de: Kundenprofil
fr: Profil du lecteur

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
ta: கடவுச்சொல்

source: online
es: en línea
fr: en ligne
ta: இணைப்பில்

source: new_acquisition
es: Novedades
fr: Nouvelle acquisition

source: Schema
ar: مخطط
es: Esquema
fr: Schéma
ta: திட்டம்

source: Online
ar: مباشر
es: En línea
fr: En ligne

source: Permalink
ar: رابط دائم
es: Enlace permanente
fr: Permalien

source: standard
es: Estándar
ta: தரநிலை

source: Email
ar: البريد الإلكتروني
es: Correo electrónico
ta: மின்னஞ்சல்

source: email
ar: البريد الالكتروني
es: correo electrónico
ta: மின்னஞ்சல்

source: rero-ils
ta: ரீரோ-ஐஎல்சு

source: rero
ta: ரீரோ

source: RERO
ta: எனவே

source: URL
ta: முகவரி

source: audio
ta: ஆடியோ

source: erratum
ta: தவறு

source: (MARC 655)
ta: (மார்க் 655)

source: uri
ta: யூரி

source: (MARC 521)
ta: (மார்க் 521)

source: (MARC 500, 510, 530, 545, 555, 580)
ta: (மார்க் 500, 510, 530, 545, 555, 580)

source: (MARC 6XX)
ta: (மார்க் 6xx)

source: (MARC 520$a)
ta: (மார்க் 520 $ அ)

source: (MARC 130, 700, 710, 730)
ta: (மார்க் 130, 700, 710, 730)

source: URI
ta: யூரி

source: ISBN, ISSN
ta: அவை பாதிக்கப்படுகின்றன

source: E-mail
ta: மின்னஞ்சல்

source: created
ta: உருவாக்கப்பட்டது

source: quality control
ta: தரக் கட்டுப்பாடு

source: document deduplication
ta: ஆவணம் கழித்தல்

source: done
ta: முடிந்தது

source: error
ta: பிழை

source: check
ta: சரிபார்

source: multiple match
ta: பல போட்டி

source: no match
ta: பொருந்தவில்லை

source: match
ta: போட்டி

source: migration
ta: குடிபெயர்வு

source: batch
ta: தொகுதி

source: conversion_status
ta: CONSTER_STATUS

source: deduplication_status
ta: distuplication_status

source: modified_by
ta: மாற்றியமைக்கப்பட்ட_பி

source: PID
ta: பிஐடி

source: paypal
ta: பேபால்

source: JSON
ta: சேசன்

source: More test logins and documentation are available on the
ta: மேலும் சோதனை உள்நுழைவுகள் மற்றும் ஆவணங்கள் கிடைக்கின்றன

source: Username or e-mail
ta: பயனர்பெயர் அல்லது மின்னஞ்சல்

source: Invenio
ta: கண்டுபிடி

source: invenio-assets
ta: கண்டுபிடி-சொத்துக்கள்

source: Invenio assets
ta: சொத்துக்களைக் கண்டறியவும்

source: Welcome to RERO-ILS!
ar: مرحباً بك في RERO-ILS
nl: Welkom bij RERO-ILS!

source: author__en
ar: المؤلف
nl: Auteurs

source: author__fr
ar: المؤلف
nl: Auteurs

source: author__de
ar: المؤلف
nl: Auteurs

source: author__it
ar: المؤلف
nl: Auteurs

source: book
ar: كتاب
nl: boek

source: journal
ar: دورية
nl: tijdschrift

source: sound
ar: صوت
nl: geluid

source: Name of the acquisition account.
ar: إسم حساب التزويد
nl: Naam van de account.

source: Description of the acquisition account.
ar: تفاصيل حساب التزويد
nl: Beschrijving van de account.

source: In progress
ar: قيد التنفيذ
nl: In uitvoering

source: Approved
ar: تمت الموافقة
nl: Goedgekeurd

source: Deleted
ar: تم الحذف
nl: Verwijderd

source: State taxes
ar: ضرائب المقاطعة
nl: Staatsbelastingen

source: Miscellaneous
ar: مختلفة
nl: Diversen

source: AcqOrderLine
ar: سطر طلب شراء
nl: Orderlijn

source: JSON schema for Acquisition Order Line.
ar: مخطط JSON لسطر طلب شراء التزويد
nl: JSON schema voor orderlijn.

source: Schema to validate Acquisition Order Line records against.
ar: مخطط لتدقيق تسجيلات سطور طلب شراء التزويد
nl: Schema om orderlijn tegen te valideren.

source: AcqOrderLine ID
ar: ID سطر طلب شراء
nl: Orderlijn ID

source: Order line status
ar: حالة طلب الشراء
nl: Orderlijnstatus

source: Canceled
ar: ملغي
nl: Annuleerd

source: Ordered
ar: طُلب
nl: Besteld

source: Requested
ar: مطلوب
nl: Opgevraagd

source: Pending
ar: قيد الانتظار
nl: In afwachting

source: Received
ar: تم الاستلام
nl: Ontvangen

source: Acquisition Order
ar: طلب شراء التزويد
nl: Order

source: The order number is already taken.
ar: رقم طلب شراء محجوز
nl: De ordernummer is al bezet.

source: Monograph
ar: دراسة علمية
nl: Monografie

source: Serial
ar: دورية
nl: Serieel

source: Standing order
ar: طلب شراء قائم
nl: Doorlopende order

source: Monographic set
ar: مجموعة دراسة علمية
nl: Monografische set

source: Planned order
ar: طلب شراء مخطط
nl: Geplande order

source: Order currency
ar: عملة طلب الشراء
nl: Order valuta

source: Schema to validate circulation policies records against.
ar: مخطط لتدقيق سياسات الإعارة
nl: Schema om het circulatiebeleid te valideren.

source: Circulation policy name
ar: إسم سياسة الإعارة
nl: Naam van het circulatiebeleid

source: The name of the circulation policy.
ar: إسم سياسة الإعارة
nl: Naam van het circulatiebeleid.

source: Circulation policy description
ar: تعريف سياسة الإعارة
nl: Beschrijving van het circulatiebeleid

source: The description of the circulation policy.
ar: تعريف سياسة الإعارة
nl: Beschrijving van het circulatiebeleid.

source: Allow Checkout
ar: السماح بالإعارة
nl: Checkout toestaan

source: Checkout duration in days
ar: عدد ايام مدة الاعارة
nl: Uitleenduur in dagen

source: The duration of the checkout in days.
ar: عدد ايام مدة الاعارة
nl: Uitleenduur in dagen

source: Patron requests are allowed or not.
ar: طلبات المستخدم مسموح بها ام لا
nl: Reservaties toegestaan of niet

source: Number of days before due date.
ar: عدد الآيام قبل تاريخ الإستحقاق
nl: Aantal dagen voor de vervaldatum.

source: Number of days before due date for sending the due_soon notification.
ar: عدد الآيام قبل تاريخ الإستحقاق لإرسال إشعارإقتراب الإستحقاق
nl: Aantal dagen voor de vervaldatum voor het verzenden van de kennisgeving van de vervaldatum.

source: Number of days after due date
ar: عدد الآيام بعد تاريخ الإستحقاق
nl: Aantal dagen na de vervaldatum

source: Number of days after due date for sending the first overdue notification.
ar: عدد الآيام بعد تاريخ الإستحقاق لإرسال إشعار الإستحقاق
nl: Aantal dagen na de vervaldatum voor het verzenden van de eerste achterstallige kennisgeving.

source: The amount of reminder fee
ar: مبلغ رسوم التذكير
nl: Het bedrag van de herinneringskosten

source: Overdue amount.
ar: مبلغ تاريخ الإستحقاق
nl: Achterstallig bedrag.

source: Maximum number of renewals allowed.
ar: الحد الأقصى لعدد التجديدات المسموح بها
nl: Maximaal aantal verlengingen toegestaan

source: The duration of the renewal in days.
ar: ايام مدة التجديد
nl: Vernieuwingsduur in dagen.

source: Article
ar: مقالة
nl: Artikel

source: Book
ar: كتاب
nl: Boek

source: Sound
ar: صوت
nl: Geluid

source: Proper titles
ar: العناوين المناسبة
nl: Eigenlijke titels

source: Uniform title, a related or an analytical title that is controlled by an authority file or list, used as an added access point.
ar: عنوان موحد ، عنوان ذو صلة أو عنوان تحليلي يتم التحكم فيه بواسطة ملف أو إسنادات ، يستخدم كنقطة دخول معتمدة.
nl: Uniforme titel, een verwante of analytische titel die wordt gecontroleerd door een autoriteitsbestand of -lijst, gebruikt als een toegevoegd toegangspunt.

source: Proper title
ar: العنوان المناسب
nl: Eigenlijke titel

source: Is part of
ar: جزء من
nl: Maakt deel uit van

source: Title of the host document.
ar: عنوان المستند
nl: Titel van het gastheerdocument.

source: Translated from
ar: الترجمة من
nl: Vertaald uit

source: Language from which a resource is translated.
ar: اللغة التي يتم ترجمة المصدر إليها
nl: Taal van waaruit een bron wordt vertaald.

source: Author(s) of the resource. Can be either persons or organisations.
ar: مؤلف(ي) المصدر. يمكن أن يكون إما أشخاص أو منظمات.
nl: Auteur(s) van de bron(nen). Kan zowel personen als organisaties zijn.

source: Author
ar: المؤلف
nl: Auteur

source: Person's name.
ar: إسم إسنادات المؤلف
nl: Naam van de persoon.

source: Information about the birth and the death of a person. Helpful to disambiguate people.
ar: معلومات عن ولادة وموت اسناد مؤلف. مفيدة للناس إزالة الغموض.
nl: Informatie over de geboorte en de dood van een persoon. Handig om mensen te ontmaskeren.

source: Information about the person, ie her profession. Helpful to disambiguate people.
ar: معلومات عن اسناد مؤلف، المهنة. مفيدة للناس إزالة الغموض.
nl: Informatie over de persoon, dat wil zeggen haar beroep. Handig om mensen te ontmaskeren.

source: Start date of publication
ar: تاريخ بدء النشر
nl: Datum van de publicatie 1

source: Start date of the publication. This must be an integer, ie 1989, 453, -50. Used to sort search results. Once this field is set, a free formed date of publication can be added in the next field.
ar: تاريخ بداية المنشور. يجب أن يكون عددًا صحيحًا ، أي 1989 ، 453 ، -50. يستخدم لفرز نتائج البحث. بمجرد تعيين هذا الحقل ، يمكن إضافة تاريخ نشر اخر في الحقل التالي.
nl: Begindatum van de publicatie. Dit moet een geheel getal zijn, namelijk 1989, 453, -50, -50. Wordt gebruikt om zoekresultaten te sorteren. Zodra dit veld is ingesteld, kan een vrije datum van publicatie worden toegevoegd in het volgende veld.

source: End date of publication
ar: تاريخ الانتهاء من النشر
nl: Datum van de publicatie 2

source: End date of the publication. This must be an integer, ie 1989, 453, -50. Used to sort search results. Once this field is set, a free formed date of publication can be added in the next field.
ar: تاريخ الانتهاء من المنشور. يجب أن يكون عددًا صحيحًا ، أي 1989 ، 453 ، -50. يستخدم لفرز نتائج البحث. بمجرد تعيين هذا الحقل ، يمكن إضافة تاريخ نشر اخر في الحقل التالي
nl: Einddatum van de publicatie. Dit moet een geheel getal zijn, namelijk 1989, 453, -50. Wordt gebruikt om zoekresultaten te sorteren. Zodra dit veld is ingesteld, kan een vrije datum van publicatie worden toegevoegd in het volgende veld.

source: Series to which belongs the resource.
ar: السلسلة التي ينتمي إليها المورد
nl: Serie waartoe de bron behoort.

source: Title of the series.
ar: عنوان السلسلة
nl: Titel van de serie.

source: Numbering of the resource within the series.
ar: ترقيم المصدر داخل السلسلة
nl: Nummering van de bron binnen de serie.

source: Abstracts
ar: ملخصات
nl: Abstracten

source: Abstract of the resource.
ar: ملخص للمصدر.
nl: Abstract van de bron.

source: Identifier value.
ar: رقم التعريف
nl: Waarde van de identificator.

source: Note of the identifier.
ar: ملاحطة التعريف
nl: Nota van de identificator.

source: Qualifier of the identifier.
ar: تأهيل المعرف
nl: Kwalificator van de identificator.

source: Acquisition terms
ar: شروط المقنيات
nl: Aankoopvoorwaarden

source: Acquisition terms of the resource.
ar: شروط المقنيات للمصدر
nl: Aankoopvoorwaarden van de bron.

source: Source of the identifier.
ar: مصدر رقم التعريف
nl: Bron van de identificator.

source: Status of the ISBN/ISSN identifier.
ar: حالة معرف ISBN/ISSN
nl: Status van de ISBN/ISSN-identificatiecode.

source: Subject of the resource.
ar: موضوع المصدر
nl: Onderwerp van de bron

source: Resource
ar: المصدر
nl: Bron

source: Version of resource
ar: إصدار المصدر
nl: Versie van de bron

source: Related resource
ar: مصدر ذو صلة
nl: Verbonden bron

source: Hidden URL
ar: URL مخفي
nl: Verborgen Url

source: No info
ar: لا يوجد معلومات
nl: Geen informatie

source: Poster
ar: ملصق
nl: Affiche

source: Postcard
ar: كرت بريدي
nl: Postkaart

source: Addition
ar: إضافة
nl: Aanvulling

source: Exhibition documentation
ar: وثائق العروض
nl: Tentoonstellingsdocumentatie

source: Bookplate
ar: لوحة كتب
nl: Boekmerk

source: Educational sheet
ar: ورقة تعليمية
nl: Onderwijsformulier

source: Cover image
ar: صورة الغلاف
nl: Omslagafbeelding

source: Delivery information
ar: معلومات التسليم
nl: Leveringsinformatie

source: Introduction/preface
ar: مقدمة/تمهيد
nl: Introductie/voorwoord

source: Teacher's kit
ar: أدوات المعلم
nl: Educatief pakket

source: Publisher's note
ar: ملاحظة الناشر
nl: uitgave opmerking

source: Note on content
ar: ملاحظة عن المحتوى
nl: Opmerking over de inhoud

source: Title page
ar: صفحة العنوان
nl: titelpagina

source: Photography
ar: التصوير
nl: Fotografie

source: Summarization
ar: تلخيص
nl: Samenvatting

source: Online resource via RERO DOC
ar: الموارد عبر الإنترنت من خلال RERO DOC
nl: Online bron via RERO DOC

source: Press review
ar: استعراض الصحافة
nl: Persoverzicht

source: Table of contents
ar: جدول المحتويات
nl: Inhoudsopgave

source: Full text
ar: النص الكامل
nl: Integrale tekst

source: country_cn
nl: Canada (cn)

source: country_err
nl: Estland (err)

source: country_lir
nl: Litouwen (lir)

source: country_lvr
nl: Letland (lvr)

source: country_uk
nl: Verenigd Koninkrijk (uk)

source: country_unr
nl: Oekraïne (unr)

source: country_ur
nl: Sovjet-Unie (ur)

source: country_us
nl: Verenigde Staten (us)

source: country_ys
ar: (ys) الجمهورية اليمنية الديمقراطية الشعبية
nl: Jemen (Democratische Volksrepubliek) (ys)

source: Uniform title
ar: عنوان منتظم
nl: Uniforme titel

source: item
ar: النسخة
nl: exemplaar

source: available
ar: متاح
nl: beschikbaar

source: not available
ar: غيرمتاح
nl: niet beschikbaar

source: Request
ar: طلب
nl: Reserveren

source: Select a Pickup Location
ar: اختيار مكان الإستلام
nl: Selecteer een afhaallocatie

source: Availability
ar: الإتاحة
nl: Beschikbaarheid

source: Standard
ar: اساسي
nl: Standaard

source: The item %(item_id)s has been requested.
ar: النسخة %(item_id)s محجوزة.
nl: De exemplaar %(item_id)s is aangevraagd.

source: due until
ar: مستحق الى
nl: verschuldigd tot

source: requests
ar: طلبات
nl: reservaties

source: Item Type
ar: تصنيف النسخة
nl: Type van exemplaar

source: Item type of the item.
ar: تصنيف النسخ للنسخة
nl: Type van de exemplaar.

source: Request expiry date
ar: تاريخ انتهاء الصلاحية للطلب
nl: Vervaldatum van de reservatie

source: Transaction start date
ar: تاريخ بدء المعاملة
nl: Begindatum van de transactie

source: Transaction end date
ar: تاريخ انتهاء المعاملة
nl: Einddatum van de transactie

source: availability
ar: الاتاحة
nl: beschikbaarheid

source: recall
ar: استدعاء
nl: herroep

source: Online harvested source
ar: مصدر مباشر محصود
nl: Online geoogste bron

source: Online harvested source as configured in ebooks server.
ar: مصدر مباشر محصود كما تم اعداده للكتاب الالكتروني
nl: Online geoogste bron zoals geconfigureerd in de ebookserver.

source: %(icon)s Profile
ar: %(icon)s الملف الشخصي
nl: %(icon)s profiel

source: The request for item %(item_id)s has been canceled.
ar: الطلب على النسخة %(item_id)s تم الغاؤه .
nl: De reservatie voor de exemplaar %(item_id)s is geannuleerd.

source: Error during the cancellation of the request of item %(item_id)s.
ar: خطأ في عملية الالغاء%(item_id)s.
nl: Fout bij de annulering van de reservatie voor %(item_id)s.

source: The item %(item_id)s has been renewed.
ar: تم تجديد النسخة %(item_id)s .
nl: De exemplaar %(item_id)s is verlengd.

source: Error during the renewal of the item %(item_id)s.
ar: خطأ في تجديد النسخة %(item_id)s.
nl: Fout bij de verlenging van de exemplaar %(item_id)s.

source: Patron Type URI
ar: URI ل تصنيف مستخدم
nl: Lezerstype URI

source: Library affiliation.
ar: توابع المكتبة
nl: Bibliotheek aansluiting.

source: Define the roles of the user.
ar: تحديد مهام المستخدم
nl: Definieer de rol van de gebruiker.

source: Librarian
ar: امين المكتبة
nl: Bibliothecaris

source: English
ar: الانجليزية
nl: Engels

source: History
ar: تاريخ الاعارات
nl: Historiek

source: Personal data
ar: معلومات شخصية
nl: Persoonlijke gegevens

source: No loan
ar: ليست إعارة
nl: Geen lening

source: No pending
ar: لا انتظار
nl: Geen in afwachting

source: No history
ar: لا يوجد تسجيلات
nl: Geen historiek

source: Call Number
ar: رقم الاستدعاء
nl: Plaatskenmerk

source: Pickup library
ar: مكتبة إستلام
nl: Afhaal bibliotheek

source: Due date
ar: تاريخ الإستحقاق
nl: Vervaldatum

source: Request date
ar: تاريخ الحجز
nl: Aanvraagdatum

source: Checkin date
ar: يوم الاسترجاع
nl: Checkin datum

source: Renewals
ar: التجديدات
nl: Verlengingen

source: Renew
ar: تجديد
nl: Verlengingen

source: Mef person
ar: MEF إسناد المؤلف
nl: MEF persoon

source: JSON schema for a mef person
ar: مخطط JSON ل MEF إسناد المؤلف
nl: JSON schema voor een MEF persoon

source: BNF authorities
ar: BNF استنادات
nl: BNF autoriteiten

source: Language of person
ar: لغة إسناد المؤلف
nl: Taal van de persoon

source: Variant name
ar: اسم متغير
nl: Alternatieve naam

source: All sources
ar: كل المصادر
nl: Alle bronnen

source: Unified
ar: موحد
nl: Samengevoegd

source: By source
ar: بالمصدر
nl: Per bron

source: Documents
ar: المستندات
nl: Documenten

source: Spanish
ar: الأسبانية
nl: Spaans

source: Default contact details
ar: معلومات شخص الاتصال الافتراضي
nl: Standaard contactgegevens

source: Order contact details
ar: معلومات شخص الاتصال لطلب الشراء
nl: Order contactgegevens

source: Contact name
ar: شخص الاتصال
nl: Contactnaam

source: Found {{$count}} result.
ar: Found {{$count}} results.
nl: {{$count}} resultaten gevonden.

source: No results found.
ar: لم يتم العثور على نتائج
nl: Geen resultaat gevonden.

source: Developed by
ar: طورت بواسطة
nl: Ontwikkeld door

source: using
ar: استخدام
nl: met

source: What's on your mind?
ar: في ماذا تفكر؟
nl: Waar denk je aan?

source: Software under development
ar: البرمجيات قيد التطوير
nl: Software in ontwikkeling

source: Link to the RERO ILS backlog on Taiga
ar: رابط ل RERO ILS على Taiga
nl: Link naar de RERO ILS backlog op Taiga

source: Scrum process
ar: طريقة Scrum
nl: Scrum-proces

source: on Taiga
ar: في Taiga
nl: op Taiga

source: Link to the RERO Twitter account
ar: رابط إلى حساب RERO Twitter
nl: Link naar de RERO Twitter account

source: Organisations' catalogues
ar: فهارس الشبكة
nl: Catalogus van organisatie

source: RERO ILS global
nl: RERO ILS globaal

source: Click here to reset your password
ar: انقر هنا لإعادة تعيين كلمة المرور الخاصة بك
nl: Klik hier om uw wachtwoord opnieuw in te stellen

source: ebook
ar: كتاب الكتروني

source: score
ar: نتيجة

source: Menu
ar: القائمة

source: Shipping and handling
ar: الشحن والمناولة

source: Order type
ar: تصنيف طلب شراء

source: Multi-volume
ar: اصدارات متعددة

source: Order status
ar: حالة طلب الشراء

source: E-Book
ar: كتاب الكتروني

source: Score
ar: نتيجة

source: Video
ar: فيديو

source: Variant title
ar: العنوان المتغير

source: Abstract
ar: الملخص

source: Audio issue number
ar: رقم الإصدار الصوتي

source: Audio
ar: صوت

source: Debriefing
ar: تلخيص

source: Erratum
ar: خطأ

source: Extract
ar: استخلاص

source: Class reading
ar: صف القراءة

source: Web site
ar: موقع الكتروني

source: in transit
ar: في مرحلة انتقالية

source: Pickup name field is required.
ar: مكان الإستلام إجباري

source: System Librarian
ar: اخصائي المكتبة

source: Loans
ar: إعارات

source: Name of the vendor contact person.
ar: إسم شخص الاتصال
