Repository: rero/rero-ils
Catalog: rero_ils/translations/*/LC_MESSAGES/messages.po
Languages: ar, de, es, fr, it, nl, ta

source: country_vs
ar: (vs) فيتنام الجنوبية
de: Vietnam, Süden (vs)
es: Vietnam del sur (-vs)
fr: [Vietnam, South] (vs)
it: [Vietnam, South] (vs)
nl: Vietnam, Zuid (vs)
ta: நாடு_vs

source: country_vtu
de: Vermont (vtu)
es: Vermont (vtu)
fr: Vermont (vtu)
it: [Vermont] (vtu)
nl: Vermont (vtu)
ta: நாடு_vtu

source: country_wau
de: Washington (Staat) (wau)
es: Washington (estado) (wau)
fr: Washington (État) (wau)
it: [Washington (State)] (wau)
nl: Washington (Staat) (wau)
ta: நாடு_வாவ்

source: country_wb
ar: (wb) برلين الغربية
de: Westberlin (wb)
es: Berlín occidental (-wb)
fr: Berlin Ouest (wb)
it: [West Berlin] (wb)
nl: West Berlijn (wb)
ta: நாடு_wb

source: country_wea
de: Westaustralien (wea)
es: Australia occidental (wea)
fr: Australie-Occidentale (wea)
it: [Western Australia] (wea)
nl: Western Australia (wea)
ta: நாடு_வியா

source: country_wf
ar: (wf) جزر والس وفوتونا
de: Wallis und Futuna (wf)
es: Wallis y Futuna (wf)
fr: Wallis-et-Futuna (wf)
it: Wallis e Futuna (wf)
nl: Wallis en Futuna (wf)
ta: நாடு_WF

source: country_wiu
de: Wisconsin (wiu)
es: Wisconsin (wiu)
fr: Wisconsin (wiu)
it: [Wisconsin] (wiu)
nl: Wisconsin (wiu)
ta: நாடு_wiu

source: country_wj
ar: (wj) الضفة الغربية لنهر الأردن
de: Westjordanland (wj)
es: Cisjordania del río Jordán (wj)
fr: Cisjordanie (wj)
it: [West Bank of the Jordan River] (wj)
nl: Westelijke Jordaanoever (wj)
ta: நாடு_wj

source: country_wk
ar: (wk) جزيرة ويك
de: Wake (wk)
es: Isla Wake (wk)
fr: Wake (atoll) (wk)
it: [Wake Island] (wk)
nl: Wake Island (wk)
ta: நாடு_wk

source: country_wlk
de: Wales (wlk)
es: Gales (wlk)
fr: Pays de Galles (wlk)
it: [Wales] (wlk)
nl: Wales (wlk)
ta: நாடு_வல்

source: country_ws
de: Samoa (ws)
es: Samoa (ws)
fr: Samoa (ws)
it: Samoa (ws)
nl: Samoa (ws)
ta: நாடு_WS

source: country_wvu
ar: (wvu) فرجينيا الغربية
de: West Virginia (wvu)
es: Virginia del Oeste (wvu)
fr: Virginie-Occidentale (wvu)
it: [West Virginia] (wvu)
nl: West Virginia (wvu)
ta: நாடு_wvu

source: country_wyu
de: Wyoming (wyu)
es: Wyoming (wyu)
fr: Wyoming (wyu)
it: [Wyoming] (wyu)
nl: Wyoming (wyu)
ta: நாடு_wyu

source: country_xa
de: Weihnachtsinsel (Indischer Ozean) (xa)
es: Isla Christmas (Océano Índico) (xa)
fr: Île Christmas (Océan Indien) (xa)
it: [Christmas Island (Indian Ocean)] (xa)
nl: Christmas Island (Indian Ocean) (xa)
ta: நாடு_xa

source: country_xb
ar: (xb) جزر كوكوس (كيلينغ)
de: Kokosinseln (xb)
es: Islas Cocos (xb)
fr: Îles Cocos (xb)
it: Isole Cocos (Keeling) (xb)
nl: Cocoseilanden (xb)
ta: நாடு_xb

source: country_xc
ar: (xc) جزر المالديف
de: Malediven (xc)
es: Maldivas (xc)
fr: Maldives (xc)
it: Maldive (xc)
nl: Maldiven (xc)
ta: நாடு_xc

source: country_xd
ar: (xd) سانت كيتس-نيفيس
de: St. Kitts-Nevis (xd)
es: San Cristóbal y Nieves (xd)
fr: Saint Kitts-et-Nevis (xd)
it: [Saint Kitts-Nevis] (xd)
nl: Saint Kitts-Nevis (xd)
ta: நாடு_xd

source: country_xe
ar: (xe) جزر مارشال
de: Marshallinseln (xe)
es: Islas Marshall (xe)
fr: Îles Marshall (xe)
it: Isole Marshall (xe)
nl: Marshalleilanden (xe)
ta: நாடு_xe

source: country_xf
ar: (xf) جزر ميدواي
de: Midway-Inseln (xf)
es: Islas Midway (xf)
fr: Îles Midway (xf)
it: [Midway Islands] (xf)
nl: Midway Islands (xf)
ta: contrial_xf

source: country_xga
de: Korallenmeer-Insel-Territorium (xga)
es: Territorio de las Islas del Mar del Coral (xga)
fr: Territoire des îles de la mer de Corail (xga)
it: [Coral Sea Islands Territory] (xga)
nl: Coral Sea Islands Territory (xga)
ta: நாடு_xga

source: country_xh
de: Niue (xh)
es: Niue (xh)
fr: Niue (xh)
it: Niue (xh)
nl: Niue (xh)
ta: நாடு_xh

source: country_xi
ar: (xi) سانت كيتس-نيفيس أنغيلا
de: St. Kitts-Nevis-Anguilla (xi)
es: San Cristóbal-Nevis-Anguila (-xi)
fr: Saint Kitts-et-Nevis-Anguilla (xi)
it: [Saint Kitts-Nevis-Anguilla] (xi)
nl: Saint Kitts-Nevis-Anguilla (xi)
ta: நாடு_எக்ச்

source: country_xj
ar: (xj) سانت هيلانة
de: Heilige Helena (xj)
es: Santa helena (xj)
fr: Sainte-Hélène (xj)
it: [Saint Helena] (xj)
nl: Saint Helena (xj)
ta: நாடு_xj

source: country_xk
ar: (xk) سانت لوسيا
de: St. Lucia (xk)
es: Santa Lucía (xk)
fr: Sainte-Lucie (xk)
it: Saint Lucia (xk)
nl: Saint Lucia (xk)
ta: நாடு_xk

source: country_xl
de: St. Pierre und Miquelon (xl)
es: San Pedro y Miquelón (xl)
fr: Saint-Pierre-et-Miquelon (xl)
it: Saint-Pierre e Miquelon (xl)
nl: Saint-Pierre en Miquelon (xl)
ta: நாடு_xl

source: country_xm
ar: (xm) سانت فنسنت وجزر غرينادين
de: St. Vincent und die Grenadinen (xm)
es: San Vicente y las Granadinas (xm)
fr: Saint-Vincent-et-les-Grenadines (xm)
it: Saint Vincent e Grenadine (xm)
nl: Saint Vincent en de Grenadines (xm)
ta: நாடு_xm

source: country_xn
ar: (xn) مقدونيا الشمالية
de: Nordmazedonien (xn)
es: Macedonia del Norte (xn)
fr: Macédoine du Nord (xn)
it: Macedonia del Nord (xn)
nl: Noord-Macedonië (xn)
ta: நாடு_xn

source: country_xna
de: Neusüdwales (xna)
es: Nueva Gales del Sur (xna)
fr: Nouvelle-Galles du Sud (xna)
it: [New South Wales] (xna)
nl: New South Wales (xna)
ta: நாடு_xna

source: country_xo
de: Slowakei (xo)
es: Eslovaquia (xo)
fr: Slovaquie (xo)
it: Slovacchia (xo)
nl: Slowakije (xo)
ta: நாடு_xo

source: country_xoa
de: Nordterritorium (xoa)
es: Territorio del Norte (xoa)
fr: Territoire du Nord (xoa)
it: [Northern Territory] (xoa)
nl: Northern Territory (xoa)
ta: நாடு_xoa

source: country_xp
ar: (xp) جزيرة سبراتلي
de: Spratly-Insel (xp)
es: Isla Spratly (xp)
fr: Îles Spratleys (xp)
it: [Spratly Island] (xp)
nl: Spratly Island (xp)
ta: நாடு_xp

source: country_xr
ar: (xr) التشيك
de: Tschechien (xr)
es: Chequia (xr)
fr: Tchéquie (xr)
it: Cechia (xr)
nl: Tsjechië (xr)
ta: நாடு_xr

source: country_xra
de: Südaustralien (xra)
es: Australia Meridional (xra)
fr: Australie-Méridionale (xra)
it: [South Australia] (xra)
nl: Zuid Australië (xra)
ta: நாடு_xra

source: country_xs
ar: (xs) جورجيا الجنوبية وجزر ساندويتش الجنوبية
de: Südgeorgien und die Südlichen Sandwichinseln (xs)
es: Islas Georgia del Sur y Sandwich del Sur (xs)
fr: Géorgie du Sud et îles Sandwich du Sud (xs)
it: Georgia del Sud e Sandwich australi (xs)
nl: Zuid-Georgia en Zuidelijke Sandwicheilanden (xs)
ta: நாடு_xs

source: country_xv
ar: (xv) سلوفينيا
de: Slowenien (xv)
es: Eslovenia (xv)
fr: Slovénie (xv)
it: Slovenia (xv)
nl: Slovenië (xv)
ta: நாடு_xv

source: country_xx
de: Kein Ort, unbekannt oder unbestimmt (xx)
es: Ningún lugar, desconocido o indeterminado (xx)
fr: Aucun pays, inconnu, indéterminé (xx)
it: [No place, unknown, or undetermined] (xx)
nl: Geen plaats, onbekend of onbepaald (xx)
ta: நாடு_xx

source: country_xxc
de: Kanada (xxc)
es: Canadá (xxc)
fr: Canada (xxc)
it: Canada (xxc)
nl: Canada (xxc)
ta: நாடு_xxc

source: country_xxk
de: Vereinigtes Königreich (xxk)
es: Reino Unido (xxk)
fr: Royaume-Uni (xxk)
it: Regno Unito (xxk)
nl: Verenigd Koninkrijk (xxk)
ta: நாடு_xxk

source: country_xxr
de: Sowjetunion (xxr)
es: Unión soviética (-xxr)
fr: Union soviétique (xxr)
it: [Soviet Union] (xxr)
nl: Sovjet-Unie (xxr)
ta: நாடு_xxr

source: country_xxu
de: Vereinigte Staaten (xxu)
es: Estados Unidos (xxu)
fr: États-Unis (xxu)
it: Stati Uniti (xxu)
nl: Verenigde Staten (xxu)
ta: contrial_xxu

source: country_ye
de: Jemen (ye)
es: Yemen (ye)
fr: Yémen (ye)
it: Yemen (ye)
nl: Jemen (ye)
ta: நாடு_யா

source: country_ykc
de: Yukon-Territorium (ykc)
es: Yukón (ykc)
fr: Territoire du Yukon (ykc)
it: [Yukon Territory] (ykc)
nl: Yukon-gebied (ykc)
ta: நாடு_ykc

source: country_yu
de: Serbien und Montenegro (yu)
es: Serbia y Montenegro (yu)
fr: Serbie et Monténégro (yu)
it: [Serbia and Montenegro] (yu)
nl: Servië en Montenegro (yu)
ta: நாடு_யு

source: country_za
de: Sambia (za)
es: Zambia (za)
fr: Zambie (za)
it: Zambia (za)
nl: Zambia (za)
ta: நாடு_சா

source: Currency
ar: العملة
de: Währung
es: Moneda
fr: Devise
it: Valuta
nl: Valuta
ta: நாணயம்

source: Type
ar: تصنيف
de: Typ
es: Tipo
it: Tipo
ta: வகை

source: bf:local
de: Lokaler Identifikator
es: Identificador local
fr: Identifiant local
it: Identificatore locale
ta: பிஎப்: உள்ளக

source: Value
de: Wert
es: Valor
fr: Valeur
it: Valore
ta: மதிப்பு

source: Source
ar: مصدر
de: Quelle
es: Fuente
it: Fonte
nl: Bron
ta: மூலம்

source: Source in case of a local identifier.
de: Quelle im Falle eines lokalen Identifikators.
es: Fuente en caso de un identificador local.
fr: Source (pour identifiant local).
it: Fonte nel caso di un identificatore locale.
ta: உள்ளக அடையாளங்காட்டி விசயத்தில் சான்று.

source: Language value
ar: قيمة اللغة
de: Sprachewert
es: Valor del idioma
fr: Valeur de la langue
it: Codice di lingua
nl: Taalwaarde
ta: மொழி மதிப்பு

source: lang_aar
ar: الأفارية
de: Afar
es: afar
fr: afar
it: afar
nl: Afar
ta: மொழி_aar

source: lang_abk
ar: الأبخازية
de: Abchasisch
es: abjasio
fr: abkhaze
it: abcaso
nl: Abchazisch
ta: மொழி_abk

source: lang_ace
ar: الأتشينيزية
de: Achinesisch
es: acehnés
fr: aceh
it: accinese
nl: Atjehs
ta: மொழி_ace

source: lang_ach
ar: الأكولية
de: Acholi
es: acoli
fr: acoli
it: acioli
nl: Akoli
ta: மொழி_ach

source: lang_ada
ar: الأدانجمية
de: Dangme
es: adangme
fr: adangme
it: adangme
nl: Adangme
ta: மொழி_ada

source: lang_ady
ar: الأديغة
de: Adygeisch
es: adigué
fr: adyguéen
it: adyghe
nl: Adygees
ta: மொழி_ady

source: lang_afa
de: Afroasiatische Sprachen
es: lenguas afroasiáticas
fr: afro-asiatiques, autres langues
it: afroasiatiche (altre)
nl: Afro-Aziatische talen
ta: மொழி_afa

source: lang_afh
ar: الأفريهيلية
de: Afrihili
es: afrihili
fr: afrihili
it: afrihili
nl: Afrihili
ta: மொழி_afh

source: lang_afr
ar: الأفريقانية
de: Afrikaans
es: afrikáans
fr: afrikaans
it: afrikaans
nl: Afrikaans
ta: மொழி_afr

source: lang_ain
ar: الآينوية
de: Ainu
es: ainu
fr: aïnou
it: ainu
nl: Aino
ta: மொழி_ain

source: lang_aka
ar: الأكانية
de: Akan
es: akan
fr: akan
it: akan
nl: Akan
ta: மொழி_aka

source: lang_akk
ar: الأكادية
de: Akkadisch
es: acadio
fr: akkadien
it: accado
nl: Akkadisch
ta: மொழி_akk

source: lang_alb
de: Albanisch
es: albanés
fr: albanais
it: albanese
nl: Albanees
ta: மொழி_alb

source: lang_ale
ar: الأليوتية
de: Aleutisch
es: aleutiano
fr: aléoute
it: aleuto
nl: Aleoetisch
ta: மொழி_ale

source: lang_alg
de: Algonkin Sprachen
es: lenguas algonquinas
fr: algonquines, langues
it: lingue algonchine
nl: Algonkische talen
ta: மொழி_alg

source: lang_alt
ar: الألطائية الجنوبية
de: Südaltaisch
es: altái meridional
fr: altaï du Sud
it: altai meridionale
nl: Zuid-Altaïsch
ta: மொழி_alt

source: lang_amh
ar: الأمهرية
de: Amharisch
es: amárico
fr: amharique
it: amarico
nl: Amhaars
ta: மொழி_amh

source: lang_ang
ar: الإنجليزية القديمة
de: Altenglisch
es: inglés antiguo
fr: ancien anglais
it: inglese antico
nl: Oudengels
ta: மொழி_ang

source: lang_anp
ar: الأنجيكا
de: Angika
es: angika
fr: angika
it: angika
nl: Angika
ta: மொழி_anp

source: lang_apa
de: Apache Sprachen
es: lenguas apaches
fr: apaches, langues
it: lingue apache
nl: Na-Denétalen
ta: மொழி_apa

source: lang_ara
ar: العربية
de: Arabisch
es: árabe
fr: arabe
it: arabo
nl: Arabisch
ta: மொழி_ara

source: lang_arc
ar: الآرامية
de: Reichsaramäisch
es: arameo
fr: araméen
it: aramaico
nl: Aramees
ta: மொழி_arc

source: lang_arg
ar: الأراغونية
de: Aragonesisch
es: aragonés
fr: aragonais
it: aragonese
nl: Aragonees
ta: மொழி_arg

source: lang_arm
de: Armenisch
es: armenio
fr: arménien
it: armeno
nl: Armeens
ta: மொழி_arm

source: lang_arn
ar: المابودونغونية
de: Mapudungun
es: mapuche
fr: mapuche
it: mapudungun
nl: Mapudungun
ta: மொழி_arn

source: lang_arp
ar: الأراباهو
de: Arapaho
es: arapaho
fr: arapaho
it: arapaho
nl: Arapaho
ta: மொழி_arp

source: lang_art
de: Konstruierte Sprachen
es: idiomas artificiales
fr: artificielles, autres langues
it: lingua artificiale (altre)
nl: Kunsttalen
ta: மொழி_art

source: lang_arw
ar: الأراواكية
de: Arawak
es: arahuaco
fr: arawak
it: aruaco
nl: Arawak
ta: மொழி_arw

source: lang_asm
ar: الأسامية
de: Assamesisch
es: asamés
fr: assamais
it: assamese
nl: Assamees
ta: மொழி_asm

source: lang_ast
ar: الأسترية
de: Asturisch
es: asturiano
fr: asturien
it: asturiano
nl: Asturisch
ta: மொழி_ast

source: lang_ath
de: Athapaskische Sprachen
es: idiomas Athapaskan
fr: athapascanes, langues
it: lingue athabaska
nl: Athabaskische talen
ta: மொழி_ath

source: lang_aus
de: Australische Sprachen
es: idiomas australianos
fr: australiennes, langues
it: lingue australiane aborigene
nl: Australische talen
ta: மொழி_aus

source: lang_ava
ar: الأوارية
de: Awarisch
es: avar
fr: avar
it: avaro
nl: Avarisch
ta: மொழி_ava

source: lang_ave
ar: الأفستية
de: Avestisch
es: avéstico
fr: avestique
it: avestan
nl: Avestisch
ta: மொழி_ave

source: lang_awa
ar: الأوادية
de: Awadhi
es: avadhi
fr: awadhi
it: awadhi
nl: Awadhi
ta: மொழி_awa

source: lang_aym
ar: الأيمارا
de: Aymara
es: aimara
fr: aymara
it: aymara
nl: Aymara
ta: மொழி_aym

source: lang_aze
ar: الأذربيجانية
de: Aserbaidschanisch
es: azerbaiyano
fr: azéri
it: azerbaigiano
nl: Azerbeidzjaans
ta: மொழி_aze

source: lang_bad
de: Banda Sprachen
es: idiomas de la banda
fr: banda, langues
it: banda
nl: Bandatalen (Centraal-Afrika)
ta: மொழி_bad

source: lang_bai
de: Bamileke Sprachen
es: lenguas bamileké
fr: bamilékés, langues
it: lingue bamileke
nl: Bamileke
ta: மொழி_bai

source: lang_bak
ar: الباشكيرية
de: Baschkirisch
es: baskir
fr: bachkir
it: baschiro
nl: Basjkiers
ta: மொழி_bak

source: lang_bal
ar: البلوشية
de: Belutschisch
es: baluchi
fr: baloutchi
it: beluci
nl: Beloetsji
ta: மொழி_bal

source: lang_bam
ar: البامبارا
de: Bambara
es: bambara
fr: bambara
it: bambara
nl: Bambara
ta: மொழி_bam

source: lang_ban
ar: البالينية
de: Balinesisch
es: balinés
fr: balinais
it: balinese
nl: Balinees
ta: மொழி_ban

source: lang_baq
de: Baskisch
es: vasco
fr: basque
it: basco
nl: Baskisch
ta: மொழி_baq

source: lang_bas
ar: الباسا
de: Basaa
es: basaa
fr: bassa
it: basa
nl: Basa
ta: மொழி_bas

source: lang_bat
de: Baltische Sprachen
es: lenguas bálticas
fr: baltes, langues
it: lingue baltiche (altre)
nl: Baltische talen
ta: மொழி_bat

source: lang_bej
ar: البيجا
de: Bedscha
es: beja
fr: bedja
it: begia
nl: Beja
ta: மொழி_bej

source: lang_bel
ar: البيلاروسية
de: Weissrussisch
es: bielorruso
fr: biélorusse
it: bielorusso
nl: Wit-Russisch
ta: மொழி_bel

source: lang_bem
ar: البيمبا
de: Bemba
es: bemba
fr: bemba
it: wemba
nl: Bemba
ta: மொழி_bem

source: lang_ben
ar: البنغالية
de: Bengalisch
es: bengalí
fr: bengali
it: bengalese
nl: Bengaals
ta: மொழி_ben

source: lang_ber
de: Berbersprachen
es: lenguas bereberes
fr: berbères, autres langues
it: lingue berbere
nl: Berber
ta: மொழி_ber

source: lang_bho
ar: البهوجبورية
de: Bhojpuri
es: bhoyapurí
fr: bhodjpouri
it: bhojpuri
nl: Bhojpuri
ta: மொழி_bho

source: lang_bih
de: Bihari
es: bihari
fr: bihari
it: bihari
nl: Bihari
ta: மொழி_bih

source: lang_bik
ar: البيكولية
de: Bikolano
es: bicol
fr: bikol
it: bicol
nl: Bikol
ta: மொழி_bik

source: lang_bin
ar: البينية
de: Edo
es: bini
fr: bini
it: bini
nl: Bini
ta: மொழி_bin

source: lang_bis
ar: البيسلامية
de: Bislama
es: bislama
fr: bichelamar
it: bislama
nl: Bislama
ta: மொழி_bis

source: lang_bla
ar: السيكسيكية
de: Blackfoot
es: siksika
fr: siksika
it: siksika
nl: Siksika
ta: மொழி_bla

source: lang_bnt
de: Bantusprachen
es: lenguas bantúes
fr: bantoues, autres langues
it: bantu (altre)
nl: Bantoetalen
ta: மொழி_bnt

source: lang_bos
ar: البوسنية
de: Bosnisch
es: bosnio
fr: bosniaque
it: bosniaco
nl: Bosnisch
ta: மொழி_bos

source: lang_bra
ar: البراجية
de: Braj-Bhakha
es: braj
fr: braj
it: braj
nl: Braj
ta: மொழி_bra

source: lang_bre
ar: البريتونية
de: Bretonisch
es: bretón
fr: breton
it: bretone
nl: Bretons
ta: மொழி_bre

source: lang_btk
de: Bataksprachen
es: lenguas Batak
fr: batak, langues
it: batak (indonesia)
nl: Bataktalen
ta: மொழி_btk

source: lang_bua
ar: البرياتية
de: Burjatisch
es: buriato
fr: bouriate
it: buriat
nl: Boerjatisch
ta: மொழி_bua

source: lang_bug
ar: البجينيزية
de: Buginesisch
es: buginés
fr: bugi
it: bugi
nl: Buginees
ta: மொழி_bug

source: lang_bul
ar: البلغارية
de: Bulgarisch
es: búlgaro
fr: bulgare
it: bulgaro
nl: Bulgaars
ta: மொழி_bul

source: lang_bur
de: Birmanisch
es: birmano
fr: birman
it: birmano
nl: Birmaans, Birmees
ta: மொழி_bur

source: lang_byn
ar: البلينية
de: Blin
es: blin
fr: blin
it: blin
nl: Blin
ta: மொழி_byn

source: lang_cad
ar: الكادو
de: Caddo
es: caddo
fr: caddo
it: caddo
nl: Caddo
ta: மொழி_cad

source: lang_cai
de: Mesoamerikanische Sprachen
es: lenguas indígenas centroamericanas
fr: indiennes d'Amérique centrale, autres langues
it: indiane centro-americane (altre)
nl: Midden-Amerikaanse Indiaanse talen
ta: மொழி_cai

source: lang_car
ar: الكاريبية
de: Karib
es: caribe
fr: caribe
it: caribico
nl: Caribisch
ta: மொழி_car

source: lang_cat
ar: الكتالانية
de: Katalanisch
es: catalán
fr: catalan
it: catalano
nl: Catalaans
ta: மொழி_cat

source: lang_cau
ar: القوقازيان
de: Kaukasisch (anderes)
es: [California] (cau)
fr: caucasiens, autres langues
it: lingue caucasiche (altre)
nl: [California] (cau)
ta: மொழி_cau

source: lang_ceb
ar: السيبيوانية
de: Cebuano
es: cebuano
fr: cebuano
it: cebuano
nl: Cebuano
ta: மொழி_ceb

source: lang_cel
de: Keltische Sprachen
es: lenguas celtas
fr: celtique, autres langues
it: lingue celtiche (altre)
nl: Keltische talen
ta: மொழி_cel

source: lang_cha
ar: التشامورو
de: Chamorro
es: chamorro
fr: chamorro
it: chamorro
nl: Chamorro
ta: ஓநாய்_cha

source: lang_chb
ar: التشيبشا
de: Chibcha
es: chibcha
fr: chibcha
it: chibcha
nl: Chibcha
ta: மொழி_chb

source: lang_che
ar: الشيشانية
de: Tschechisch
es: checheno
fr: tchétchène
it: ceceno
nl: Tsjetsjeens
ta: மொழி_che

source: lang_chg
ar: التشاجاتاي
de: Tschagataisch
es: chagatái
fr: tchaghataï
it: ciagataico
nl: Chagatai
ta: மொழி_chg

source: lang_chi
ar: الصينية
de: Chinesisch
es: chino
fr: chinois
it: cinese
nl: Chinees
ta: மொழி_chi

source: lang_chk
ar: التشكيزية
de: Chuukesisch
es: trukés
fr: chuuk
it: chuukese
nl: Chuukees
ta: மொழி_chk

source: lang_chm
ar: الماري
de: Mari
es: marí
fr: mari
it: mari
nl: Mari
ta: மொழி_chm

source: lang_chn
ar: الشينوك جارجون
de: Chinook Wawa
es: jerga chinuk
fr: jargon chinook
it: gergo chinook
nl: Chinook Jargon
ta: மொழி_chn

source: lang_cho
ar: الشوكتو
de: Choctaw
es: choctaw
fr: choctaw
it: choctaw
nl: Choctaw
ta: மொழி_cho

source: lang_chp
ar: الشيباوايان
de: Chipewyan
es: chipewyan
fr: chipewyan
it: chipewyan
nl: Chipewyan
ta: மொழி_chp

source: lang_chr
ar: الشيروكي
de: Cherokee
es: cheroqui
fr: cherokee
it: cherokee
nl: Cherokee
ta: மொழி_chr

source: lang_chu
ar: سلافية كنسية
de: Kirchenslawisch
es: eslavo eclesiástico
fr: slavon d’église
it: slavo della Chiesa
nl: Kerkslavisch
ta: மொழி_chu

source: lang_chv
ar: التشوفاشي
de: Tschuwaschisch
es: chuvasio
fr: tchouvache
it: ciuvascio
nl: Tsjoevasjisch
ta: மொழி_chv

source: lang_chy
ar: الشايان
de: Cheyenne
es: cheyene
fr: cheyenne
it: cheyenne
nl: Cheyenne
ta: மொழி_chy

source: lang_cmc
de: Chamische Sprachen
es: idioma Cham
fr: chamic
it: chamic
nl: Chamische talen
ta: மொழி_cmc

source: lang_cnr
de: Montenegrinisch
es: montenegrino
fr: monténégrin
it: montenegrino
nl: Montenegrijns
ta: மொழி_cnr

source: lang_cop
ar: القبطية
de: Koptisch
es: copto
fr: copte
it: copto
nl: Koptisch
ta: மொழி_cop

source: lang_cor
ar: الكورنية
de: Kornisch
es: córnico
fr: cornique
it: cornico
nl: Cornish
ta: மொழி_cor

source: lang_cos
ar: الكورسيكية
de: Korsisch
es: corso
fr: corse
it: corso
nl: Corsicaans
ta: மொழி_cos

source: lang_cpe
de: Englisch-basierte Kreols und Pidgins
es: criollos y pidgins basados en el inglés
fr: créoles et pidgins anglais, autres
it: creoli e pidgin basati sull'inglese (altre)
nl: Engelse creoolse talen
ta: மொழி_cpe

source: lang_cpf
de: Französisch-basierte Kreols und Pidgins
es: criollos y pidgins basados en el francés
fr: créoles et pidgins français, autres
it: creoli e pidgin basati sul francese (altre)
nl: Franse creoolse talen (overige)
ta: மொழி_cpf

source: lang_cpp
de: Portugiesisch-basierte Kreols und Pidgins
es: criollos y pidgins basados en portugués
fr: créoles et pidgins portugais, autres
it: creoli e pidgin basati sul portoghese (altre)
nl: Portugese creoolse talen (overige)
ta: மொழி_cpp

source: lang_cre
ar: الكرى
de: Cree
es: cree
fr: cree
it: cree
nl: Cree
ta: மொழி_cre

source: lang_crh
ar: لغة تتار القرم
de: Krimtatarisch
es: tártaro de Crimea
fr: turc de Crimée
it: turco crimeo
nl: Krim-Tataars
ta: மொழி_crh

source: lang_crp
de: Kreol- und Pidginsprachen
es: criollos y pidgins
fr: créoles et pidgins divers
it: creoli e pidgin (altre)
nl: Creools en Pidgin (overige)
ta: மொழி_crp

source: lang_csb
ar: الكاشبايان
de: Kaschubisch
es: casubio
fr: kachoube
it: kashubian
nl: Kasjoebisch
ta: மொழி_csb

source: lang_cus
de: Kuschitische Sprachen
es: lenguajes couchiticos
fr: couchitiques, autres langues
it: lingue cushitiche (altre)
nl: Koesjitische talen (overige)
ta: மொழி_cus

source: lang_cze
de: Tschechisch
es: checo
fr: tchèque
it: ceco
nl: Tsjechisch
ta: மொழி_cze

source: lang_dak
ar: الداكوتا
de: Dakota
es: dakota
fr: dakota
it: dakota
nl: Dakota
ta: மொழி_dak

source: lang_dan
ar: الدانمركية
de: Dänisch
es: danés
fr: danois
it: danese
nl: Deens
ta: மொழி_டான்

source: lang_dar
ar: الدارجوا
de: Darginisch
es: dargva
fr: dargwa
it: dargwa
nl: Dargwa
ta: மொழி_dar

source: lang_day
de: Land-Dayak-Sprachen
es: idiomas Land Dayak
fr: Land Dayak, langues
it: dayak
nl: Dajaktalen
ta: மொழி_day

source: lang_del
ar: الديلوير
de: Delawarisch
es: delaware
fr: delaware
it: delaware
nl: Delaware
ta: மொழி_del

source: lang_den
ar: السلافية
de: Slavey
es: slave
fr: esclave
it: slave
nl: Slavey
ta: மொழி_den

source: lang_dgr
ar: الدوجريب
de: Dogrib
es: dogrib
fr: dogrib
it: dogrib
nl: Dogrib
ta: மொழி_dgr

source: lang_din
ar: الدنكا
de: Dinka
es: dinka
fr: dinka
it: dinca
nl: Dinka
ta: மொழி_din

source: lang_div
ar: المالديفية
de: Dhivehi
es: divehi
fr: maldivien
it: divehi
nl: Divehi
ta: மொழி_div

source: lang_doi
ar: الدوجرية
de: Dogri
es: dogri
fr: dogri
it: dogri
nl: Dogri
ta: மொழி_doi

source: lang_dra
de: Dravidische Sprachen
es: lenguas dravidianas
fr: dravidiennes, langues
it: dravidiche (altre)
nl: Dravidische talen (overige)
ta: மொழி_dra

source: lang_dsb
ar: صوربيا السفلى
de: Niedersorbisch
es: bajo sorbio
fr: bas-sorabe
it: basso sorabo
nl: Nedersorbisch
ta: மொழி_dsb

source: lang_dua
ar: الديولا
de: Duala
es: duala
fr: douala
it: duala
nl: Duala
ta: மொழி_dua

source: lang_dum
ar: الهولندية الوسطى
de: Mittelniederländisch
es: neerlandés medio
fr: moyen néerlandais
it: olandese medio
nl: Middelnederlands
ta: மொழி_dum

source: lang_dut
de: Niederländisch
es: holandés, flamenco
fr: néerlandais
it: olandese; fiammingo
nl: Nederlands
ta: மொழி_dut

source: lang_dyu
ar: الدايلا
de: Dioula
es: diula
fr: dioula
it: diula
nl: Dyula
ta: மொழி_dyu

source: lang_dzo
ar: الزونخاية
de: Dzongkha
es: dzongkha
fr: dzongkha
it: dzongkha
nl: Dzongkha
ta: மொழி_dzo

source: lang_efi
ar: الإفيك
de: Efik
es: efik
fr: éfik
it: efik
nl: Efik
ta: மொழி_efi

source: lang_egy
ar: المصرية القديمة
de: Ägyptisch
es: egipcio antiguo
fr: égyptien ancien
it: egiziano antico
nl: Oudegyptisch
ta: மொழி_egy

source: lang_eka
ar: الإكاجك
de: Ekajuk
es: ekajuk
fr: ékadjouk
it: ekajuka
nl: Ekajuk
ta: just_eka

source: lang_elx
ar: الإمايت
de: Elamisch
es: elamita
fr: élamite
it: elamitico
nl: Elamitisch
ta: மொழி_elx

source: lang_eng
ar: الإنجليزية
de: Englisch
es: inglés
fr: anglais
it: inglese
nl: Engels
ta: மொழி_eng

source: lang_enm
ar: الإنجليزية الوسطى
de: Mittelenglisch
es: inglés medio
fr: moyen anglais
it: inglese medio
nl: Middelengels
ta: மொழி_enm

source: lang_epo
ar: الإسبرانتو
de: Esperanto
es: esperanto
fr: espéranto
it: esperanto
nl: Esperanto

source: lang_est
ar: الإستونية
de: Estnisch
es: estonio
fr: estonien
it: estone
nl: Estisch

source: lang_ewe
ar: الإيوي
de: Ewe
es: ewé
fr: éwé
it: ewe
nl: Ewe

source: lang_ewo
ar: الإيوندو
de: Ewondo
es: ewondo
fr: éwondo
it: ewondo
nl: Ewondo
ta: நாக்கு

source: lang_fan
ar: الفانج
de: Fang
es: fang
fr: fang
it: fang
nl: Fang
ta: ஓநாய்_ஃபான்

source: lang_fao
ar: الفاروية
de: Färöisch
es: feroés
fr: féroïen
it: faroese
nl: Faeröers

source: lang_fat
ar: الفانتي
de: Fante
es: fanti
fr: fanti
it: fanti
nl: Fanti
