Repository: rero/rero-ils
Catalog: rero_ils/translations/*/LC_MESSAGES/messages.po
Languages: ar, de, es, fr, it, nl, ta

source: lang_raj
ar: الراجاسثانية
de: Rajasthani
es: rajasthani
fr: rajasthani
it: rajasthani
nl: Rajasthani
ta: லாங்_ராச்

source: lang_rap
ar: الراباني
de: Rapanui
es: rapanui
fr: rapanui
it: rapanui
nl: Rapanui

source: lang_rar
ar: الراروتونجاني
de: Rarotonganisch
es: rarotongano
fr: rarotongien
it: rarotonga
nl: Rarotongan
ta: long_rar

source: lang_roa
de: Romanische Sprachen
es: lenguas románicas
fr: romanes, langues
it: lingue romanze (altre)
nl: Romaanse talen
ta: லாங்

source: lang_roh
ar: الرومانشية
de: Bündnerromanisch
es: romanche
fr: romanche
it: romancio
nl: Reto-Romaans

source: lang_rom
ar: الغجرية
de: Romani
es: romaní
fr: romani
it: romani
nl: Romani
ta: long_rom

source: lang_rum
de: Rumänisch
es: rumano, moldavo
fr: roumain
it: romeno
nl: Roemeens
ta: long_rum

source: lang_run
ar: الرندي
de: Kirundi
es: kirundi
fr: roundi
it: rundi
nl: Kirundi

source: lang_rup
ar: الأرومانيان
de: Aromunisch
es: arrumano
fr: aroumain
it: arumeno
nl: Aroemeens

source: lang_rus
ar: الروسية
de: Russisch
es: ruso
fr: russe
it: russo
nl: Russisch
ta: லாங்_ரச்

source: lang_sad
ar: السانداوي
de: Sandawe
es: sandawe
fr: sandawe
it: sandawe
nl: Sandawe

source: lang_sag
ar: السانجو
de: Sango
es: sango
fr: sango
it: sango
nl: Sango

source: lang_sah
ar: الساخيّة
de: Jakutisch
es: sakha
fr: iakoute
it: yakut
nl: Jakoets
ta: லாங்_சா

source: lang_sai
de: Südamerikanische Sprachen
es: lenguas indígenas sudamericanas
fr: indiennes d'Amérique du Sud, autres langues
it: lingue indiane sudamericane (altre)
nl: Zuid-Amerikaanse Indiaanse talen

source: lang_sal
de: Salish-Sprachen
es: lenguas salishas
fr: salish, langues
it: lingue salish
nl: Salishtalen

source: lang_sam
ar: الآرامية السامرية
de: Samaritanisch
es: arameo samaritano
fr: araméen samaritain
it: aramaico samaritano
nl: Samaritaans-Aramees
ta: long_sam

source: lang_san
ar: السنسكريتية
de: Sanskrit
es: sánscrito
fr: sanskrit
it: sanscrito
nl: Sanskriet
ta: மட்டும்

source: lang_sas
ar: الساساك
de: Sasak
es: sasak
fr: sasak
it: sasak
nl: Sasak
ta: long_sas

source: lang_sat
ar: السانتالية
de: Santali
es: santali
fr: santali
it: santali
nl: Santali

source: lang_scn
ar: الصقلية
de: Sizilianisch
es: siciliano
fr: sicilien
it: siciliano
nl: Siciliaans

source: lang_sco
ar: الأسكتلندية
de: Scots
es: escocés
fr: écossais
it: scozzese
nl: Schots

source: lang_sel
ar: السيلكب
de: Selkupisch
es: selkup
fr: selkoupe
it: selkup
nl: Selkoeps

source: lang_sem
de: Semitische Sprachen
es: lenguas semíticas
fr: sémitiques, langues
it: lingue semitiche (altre)
nl: Semitische talen

source: lang_sga
ar: الأيرلندية القديمة
de: Altirisch
es: irlandés antiguo
fr: ancien irlandais
it: irlandese antico
nl: Oudiers
ta: long_sga

source: lang_sgn
de: Gebärdensprachen
es: lenguaje de señas
fr: langue des signes
it: lingua dei segni
nl: Gebarentalen

source: lang_shn
ar: الشان
de: Shan
es: shan
fr: shan
it: shan
nl: Shan

source: lang_sid
ar: السيدامو
de: Sidama
es: sidamo
fr: sidamo
it: sidamo
nl: Sidamo
ta: long_sid

source: lang_sin
ar: السنهالية
de: Singhalesisch
es: cingalés
fr: cingalais
it: singalese
nl: Singalees

source: lang_sio
de: Sioux-Sprachen
es: lenguas sioux
fr: sioux, langues
it: lingue sioux
nl: Sioux-Catawbatalen
ta: just_sio

source: lang_sit
de: Sinotibetische Sprachen
es: lenguas sino-tibetanas
fr: sino-tibétaines, autres langues
it: sinotibetane (altre)
nl: Sino-Tibetaanse talen

source: lang_sla
de: Slawische Sprachen
es: lenguas eslavas
fr: slaves, langues
it: lingue slave (altre)
nl: Slavische talen
ta: லாங்_ச்லா

source: lang_slo
de: Slowakisch
es: eslovaco
fr: slovaque
it: slovacco
nl: Slowaaks
ta: long_slo

source: lang_slv
ar: السلوفانية
de: Slowenisch
es: esloveno
fr: slovène
it: sloveno
nl: Sloveens

source: lang_sma
ar: السامي الجنوبي
de: Südsamisch
es: sami meridional
fr: same du Sud
it: sami del sud
nl: Zuid-Samisch

source: lang_sme
ar: سامي الشمالية
de: Nordsamisch
es: sami septentrional
fr: same du Nord
it: sami del nord
nl: Noord-Samisch

source: lang_smi
de: Samische Sprachen
es: lenguas sami
fr: sâmes, langues
it: lingue sami (altre)
nl: Samisch (Laps)
ta: long_smi

source: lang_smj
ar: اللول سامي
de: Lulesamisch
es: sami lule
fr: same de Lule
it: sami di Lule
nl: Lule-Samisch

source: lang_smn
ar: الإيناري سامي
de: Inarisamisch
es: sami inari
fr: same d’Inari
it: sami di Inari
nl: Inari-Samisch

source: lang_smo
ar: الساموائية
de: Samoanisch
es: samoano
fr: samoan
it: samoano
nl: Samoaans
ta: மட்டும்_மோ

source: lang_sms
ar: السكولت سامي
de: Skoltsamisch
es: sami skolt
fr: same skolt
it: sami skolt
nl: Skolt-Samisch
ta: long_sms

source: lang_sna
ar: الشونا
de: Shona
es: shona
fr: shona
it: shona
nl: Shona

source: lang_snd
ar: السندية
de: Sindhi
es: sindhi
fr: sindhi
it: sindhi
nl: Sindhi

source: lang_snk
ar: السونينك
de: Soninke
es: soninké
fr: soninké
it: soninke
nl: Soninke

source: lang_sog
ar: السوجدين
de: Sogdisch
es: sogdiano
fr: sogdien
it: sogdiano
nl: Sogdisch

source: lang_som
ar: الصومالية
de: Somali
es: somalí
fr: somali
it: somalo
nl: Somalisch
ta: மெதுவாக

source: lang_son
de: Songhai-Sprachen
es: lenguas songhay
fr: songhai
it: songhai
nl: Songhai
ta: long_son

source: lang_sot
ar: السوتو الجنوبية
de: Sesotho
es: sotho meridional
fr: sotho du Sud
it: sotho del sud
nl: Zuid-Sotho
ta: long_sot

source: lang_spa
ar: الإسبانية
de: Spanisch
es: español
fr: espagnol
it: spagnolo
nl: Spaans

source: lang_srd
ar: السردينية
de: Sardisch
es: sardo
fr: sarde
it: sardo
nl: Sardijns

source: lang_srn
ar: السرانان تونجو
de: Sranantongo
es: sranan tongo
fr: sranan tongo
it: sranan tongo
nl: Sranantongo

source: lang_srp
ar: الصربية
de: Serbisch
es: serbio
fr: serbe
it: serbo
nl: Servisch

source: lang_srr
ar: السرر
de: Serer
es: serer
fr: sérère
it: serer
nl: Serer

source: lang_ssa
de: Nilosaharanische Sprachen
es: lenguas nilo-saharianas
fr: nilo-sahariennes, langues
it: lingue nilo-sahariane (altre)
nl: Nilo-Saharaanse talen

source: lang_ssw
ar: السواتي
de: Swahili
es: suazi
fr: swati
it: swati
nl: Swazi

source: lang_suk
ar: السوكوما
de: Sukuma
es: sukuma
fr: soukouma
it: sukuma
nl: Sukuma

source: lang_sun
ar: السوندانية
de: Sundanesisch
es: sundanés
fr: soundanais
it: sundanese
nl: Soendanees

source: lang_sus
ar: السوسو
de: Susu
es: susu
fr: soussou
it: susu
nl: Soesoe
ta: மட்டும்_சச்

source: lang_sux
ar: السومارية
de: Sumerisch
es: sumerio
fr: sumérien
it: sumero
nl: Soemerisch
ta: சலவை

source: lang_swa
ar: السواحلية
de: Suaheli
es: suajili
fr: swahili
it: swahili
nl: Swahili
ta: லாங்_ச்வா

source: lang_swe
ar: السويدية
de: Schwedisch
es: sueco
fr: suédois
it: svedese
nl: Zweeds

source: lang_syc
ar: سريانية تقليدية
de: Syrisch
es: siríaco clásico
fr: syriaque classique
it: siriaco classico
nl: Klassiek Syrisch

source: lang_syr
ar: السريانية
de: Nordost-Neuaramäisch
es: siriaco
fr: syriaque
it: siriaco
nl: Syrisch
ta: long_syr

source: lang_tah
ar: التاهيتية
de: Tahitianisch
es: tahitiano
fr: tahitien
it: taitiano
nl: Tahitiaans

source: lang_tai
de: Tai-Sprachen
es: lenguas tai
fr: tai, langues
it: thailandese (altre)
nl: Taitalen
ta: ச்ட்ரீ

source: lang_tam
ar: التاميلية
de: Tamil
es: tamil
fr: tamoul
it: tamil
nl: Tamil
ta: மட்டும்_தாம்

source: lang_tat
ar: التترية
de: Tatarisch
es: tártaro
fr: tatar
it: tataro
nl: Tataars

source: lang_tel
ar: التيلوغوية
de: Telugu
es: telugu
fr: télougou
it: telugu
nl: Telugu
ta: long_tel

source: lang_tem
ar: التيمن
de: Temne
es: temne
fr: timné
it: temne
nl: Timne

source: lang_ter
ar: التيرينو
de: Terena
es: tereno
fr: tereno
it: tereno
nl: Tereno

source: lang_tet
ar: التيتم
de: Tetum
es: tetún
fr: tétoum
it: tetum
nl: Tetun

source: lang_tgk
ar: الطاجيكية
de: Tadschikisch
es: tayiko
fr: tadjik
it: tagico
nl: Tadzjieks

source: lang_tgl
ar: التاغالوغية
de: Tagalog
es: tagalo
fr: tagalog
it: tagalog
nl: Tagalog
ta: just_tgl

source: lang_tha
ar: التايلاندية
de: Thai
es: tailandés
fr: thaï
it: thai
nl: Thai

source: lang_tib
de: Tibetisch
es: tibetano
fr: tibétain
it: tibetano
nl: Tibetaans

source: lang_tig
ar: التيغرية
de: Tigre
es: tigré
fr: tigré
it: tigre
nl: Tigre

source: lang_tir
ar: التغرينية
de: Tigrinya
es: tigriña
fr: tigrigna
it: tigrino
nl: Tigrinya

source: lang_tiv
ar: التيف
de: Tiv
es: tiv
fr: tiv
it: tiv
nl: Tiv
ta: long_tiv

source: lang_tkl
ar: التوكيلاو
de: Tokelauisch
es: tokelauano
fr: tokelau
it: tokelau
nl: Tokelaus

source: lang_tlh
ar: الكلينجون
de: Klingonisch
es: klingon
fr: klingon
it: klingon
nl: Klingon

source: lang_tli
ar: التلينغيتية
de: Tlingit
es: tlingit
fr: tlingit
it: tlingit
nl: Tlingit

source: lang_tmh
ar: التاماشيك
de: Tuareg
es: tamashek
fr: tamacheq
it: tamashek
nl: Tamashek

source: lang_tog
ar: تونجا - نياسا
de: Tonga
es: tonga del Nyasa
fr: tonga nyasa
it: nyasa del Tonga
nl: Nyasa Tonga

source: lang_ton
ar: التونغية
de: Tongaisch
es: tongano
fr: tongien
it: tongano
nl: Tongaans
ta: long_ton

source: lang_tpi
ar: التوك بيسين
de: Tok Pisin
es: tok pisin
fr: tok pisin
it: tok pisin
nl: Tok Pisin

source: lang_tsi
ar: التسيمشيان
de: Tsimshian
es: tsimshiano
fr: tsimshian
it: tsimshian
nl: Tsimshian

source: lang_tsn
ar: التسوانية
de: Setswana
es: setsuana
fr: tswana
it: tswana
nl: Tswana

source: lang_tso
ar: السونجا
de: Xitsonga
es: tsonga
fr: tsonga
it: tsonga
nl: Tsonga

source: lang_tuk
ar: التركمانية
de: Turkmenisch
es: turcomano
fr: turkmène
it: turcomanno
nl: Turkmeens

source: lang_tum
ar: التامبوكا
de: Tumbuka
es: tumbuka
fr: tumbuka
it: tumbuka
nl: Toemboeka

source: lang_tup
de: Tupí-Sprachen
es: lenguas tupíes
fr: tupi, langues
it: lingue tupi
nl: Tupi-talen

source: lang_tur
ar: التركية
de: Türkisch
es: turco
fr: turc
it: turco
nl: Turks
ta: long_tur

source: lang_tut
de: Altaische Sprachen
es: lenguas altaicas
fr: altaïques, langues
it: altaiche (altre)
nl: Altaïsche talen
ta: long_tut

source: lang_tvl
ar: التوفالو
de: Tuvaluisch
es: tuvaluano
fr: tuvalu
it: tuvalu
nl: Tuvaluaans
ta: long_tvl

source: lang_twi
ar: التوي
de: Twi
es: twi
fr: twi
it: ci
nl: Twi

source: lang_tyv
ar: التوفية
de: Tuwinisch
es: tuviniano
fr: touvain
it: tuvinian
nl: Toevaans
ta: Lang_the

source: lang_udm
ar: الأدمرت
de: Udmurtisch
es: udmurt
fr: oudmourte
it: udmurt
nl: Oedmoerts

source: lang_uga
ar: اليجاريتيك
de: Ugaritisch
es: ugarítico
fr: ougaritique
it: ugaritico
nl: Oegaritisch

source: lang_uig
ar: الأويغورية
de: Uigurisch
es: uigur
fr: ouïghour
it: uiguro
nl: Oeigoers
ta: மட்டும்_யிக்

source: lang_ukr
ar: الأوكرانية
de: Ukrainisch
es: ucraniano
fr: ukrainien
it: ucraino
nl: Oekraïens
ta: மட்டும்

source: lang_umb
ar: الأمبندو
de: Umbundu
es: umbundu
fr: umbundu
it: mbundu
nl: Umbundu

source: lang_und
ar: لغة غير معروفة
de: Unbekannte Sprache
es: lengua desconocida
fr: langue indéterminée
it: lingua imprecisata
nl: onbekende taal
ta: long_ மற்றும்

source: lang_urd
ar: الأوردية
de: Urdu
es: urdu
fr: ourdou
it: urdu
nl: Urdu

source: lang_uzb
ar: الأوزبكية
de: Usbekisch
es: uzbeko
fr: ouzbek
it: uzbeco
nl: Oezbeeks

source: lang_vai
ar: الفاي
de: Vai
es: vai
fr: vaï
it: vai
nl: Vai

source: lang_ven
ar: الفيندا
de: Tshivenda
es: venda
fr: venda
it: venda
nl: Venda

source: lang_vie
ar: الفيتنامية
de: Vietnamesisch
es: vietnamita
fr: vietnamien
it: vietnamita
nl: Vietnamees
ta: long_vie

source: lang_vol
ar: لغة الفولابوك
de: Volapük
es: volapük
fr: volapük
it: volapük
nl: Volapük
ta: long_vol

source: lang_vot
ar: الفوتيك
de: Wotisch
es: vótico
fr: vote
it: voto
nl: Votisch

source: lang_wak
de: Wakash-Sprachen
es: lenguas wakash
fr: wakashennes, langues
it: lingue wakash
nl: Wakashtalen
ta: லாங்_வாக்

source: lang_wal
ar: الولاياتا
de: Wolaytta
es: wolayta
fr: walamo
it: walamo
nl: Wolaytta

source: lang_war
ar: الواراي
de: Wáray-Wáray
es: waray
fr: waray
it: waray
nl: Waray
ta: long_war

source: lang_was
ar: الواشو
de: Washo
es: washo
fr: washo
it: washo
nl: Washo
ta: long_was

source: lang_wel
de: Walisisch
es: galés
fr: gallois
it: gallese
nl: Welsh
ta: long_wel

source: lang_wen
de: Sorbische Sprache
es: lenguas sorabas
fr: sorabes, langues
it: lingue lusaziane
nl: Sorbische talen
ta: ஓநாய்_ வினவல்

source: lang_wln
ar: الولونية
de: Wallonisch
es: valón
fr: wallon
it: vallone
nl: Waals

source: lang_wol
ar: الولوفية
de: Wolof
es: wólof
fr: wolof
it: wolof
nl: Wolof
ta: long_wol

source: lang_xal
ar: الكالميك
de: Kalmückisch
es: kalmyk
fr: kalmouk
it: kalmyk
nl: Kalmuks
ta: or_w

source: lang_xho
ar: الخوسا
de: Xhosa
es: xhosa
fr: xhosa
it: xhosa
nl: Xhosa

source: lang_yao
ar: الياو
de: Yao
es: yao
fr: yao
it: yao (bantu)
nl: Yao
ta: Off_want

source: lang_yap
ar: اليابيز
de: Yapesisch
es: yapés
fr: yapois
it: yapese
nl: Yapees

source: lang_yid
ar: اليديشية
de: Jiddisch
es: yidis
fr: yiddish
it: yiddish
nl: Jiddisch

source: lang_yor
ar: اليوروبا
de: Yoruba
es: yoruba
fr: yoruba
it: yoruba
nl: Yoruba

source: lang_ypk
de: Yupik-Sprachen
es: lenguas yupik
fr: yupik, langues
it: lingue yupik
nl: Yupiktalen

source: lang_zap
ar: الزابوتيك
de: Zapotekisch
es: zapoteco
fr: zapotèque
it: zapotec
nl: Zapotec

source: lang_zbl
ar: رموز المعايير الأساسية
de: Bliss-Symbole
es: símbolos Bliss
fr: symboles Bliss
it: blissymbol
nl: Blissymbolen

source: lang_zen
ar: الزيناجا
de: Zenaga
es: zenaga
fr: zenaga
it: zenaga
nl: Zenaga

source: lang_zha
ar: الزهيونج
de: Zhuang
es: zhuang
fr: zhuang
it: zhuang
nl: Zhuang
ta: ஓநாய்_பிளாச்ட்

source: lang_znd
de: Zande-Sprachen
es: zande
fr: zandé, langues
it: zande
nl: Zande

source: lang_zul
ar: الزولو
de: Zulu
es: zulú
fr: zoulou
it: zulu
nl: Zoeloe

source: lang_zun
ar: الزونية
de: Zuñi
es: zuñi
fr: zuñi
it: zuni
nl: Zuni
ta: ஓநாய்_

source: lang_zxx
ar: بدون محتوى لغوي
de: Keine Sprachinhalte
es: sin contenido lingüístico
fr: sans contenu linguistique
it: nessun contenuto linguistico
nl: geen linguïstische inhoud

source: lang_zza
ar: زازا
de: Zazaisch
es: zazaki
fr: zazaki
it: zaza
nl: Zaza

source: Language
ar: اللغة
de: Sprache
es: Idioma
fr: Langue
it: Lingua
nl: Taal
ta: மொழி

source: Values
ar: قيمات
de: Werte
es: Valores
fr: Valeurs
it: Valori
nl: Waarden
ta: மதிப்புகள்

source: Field must be at least %(num)d character long.
de: Das Feld muss mindestens %(num)d Zeichen lang sein.
es: El campo debe tener al menos %(num)d carácter.
fr: Le champ doit comporter au moins %(num)d caractère.
it: Il campo deve avere una lunghezza minima di %(num)d carattere.
ta: புலம் குறைந்தது %(num)d எழுத்துக்குறி நீளமாக இருக்க வேண்டும்.

source: The password must contain a lower case character.
de: Das Passwort muss einen Kleinbuchstaben enthalten.
es: La contraseña debe contener un carácter en minúscula.
fr: Le mot de passe doit contenir un caractère minuscule.
it: La password deve contenere un carattere minuscolo.
ta: கடவுச்சொல்லில் குறைந்த வழக்கு எழுத்து இருக்க வேண்டும்.

source: The password must contain a upper case character.
de: Das Passwort muss einen Großbuchstaben enthalten.
es: La contraseña debe contener un carácter en mayúsculas.
fr: Le mot de passe doit contenir un caractère majuscule.
it: La password deve contenere un carattere maiuscolo.
ta: கடவுச்சொல்லில் மேல் வழக்கு எழுத்து இருக்க வேண்டும்.

source: The password must contain a number.
de: Das Passwort muss eine Zahl enthalten.
es: La contraseña debe contener un número.
fr: Le mot de passe doit contenir un chiffre.
it: La password deve contenere un numero.
ta: கடவுச்சொல்லில் ஒரு எண் இருக்க வேண்டும்.

source: The password must contain a special character.
de: Das Passwort muss ein Sonderzeichen enthalten.
es: La contraseña debe contener un carácter especial.
fr: Le mot de passe doit contenir un caractère spécial.
it: La password deve contenere un carattere speciale.
ta: கடவுச்சொல்லில் ஒரு சிறப்பு எழுத்து இருக்க வேண்டும்.

source: Cannot transfer fund to myself.
de: Geld kann nicht am selben Konto überwiesen werden.
es: No se puede transferir a la misma cuenta.
fr: Impossible de transférer au même compte.
it: Il trasferimento non può essere fatto allo stesso conto.
ta: நிதியை நானே மாற்ற முடியாது.

source: Not enough available money from source account.
de: Nicht genügend Geld vom Ursprungskonto verfügbar.
es: No hay suficiente dinero disponible en la cuenta de origen.
fr: Pas assez d’argent disponible sur le compte source.
it: Non abbastanza denaro disponibile dal conto di origine.
ta: மூல கணக்கிலிருந்து போதுமான பணம் கிடைக்கவில்லை.

source: Parent account available amount too low
de: Verfügbarer Betrag des Elternkontos zu niedrig
es: Monto disponible de cuenta pariente demasiado bajo
fr: Montant disponible du compte parent trop bas
it: Importo disponibile del conto genitore troppo basso
ta: பெற்றோர் கணக்கு கிடைக்கும் தொகை மிகக் குறைவு

source: Remaining balance too low
de: Verbleibender Saldo zu niedrig
es: Saldo restante demasiado bajo
fr: Solde restant trop bas
it: Saldo residuo troppo basso
ta: மீதமுள்ள சமநிலை மிகக் குறைவு

source: Acquisition account
ar: حساب التزويد
de: Konto
es: Cuenta
fr: Compte d'acquisition
it: Conto
nl: Account
ta: கையகப்படுத்தல் கணக்கு

source: JSON schema for an account
ar: مخطط JSON للحساب
de: JSON Schema für ein Konto
es: Esquema JSON para una cuenta
fr: Schéma JSON d'un compte
it: JSON schema per un account

source: Schema to validate account records against.
ar: مخطط لتدقيق حساب التزويد
de: Schema zur Validierung von Konten.
es: Esquema para validar las cuentas.
fr: Schéma de validation des comptes.
it: Schema di convalida per conti.
nl: Schema om account tegen te valideren.

source: Account ID
ar: رقم الحساب
de: ID des Kontos
es: Mi cuenta
fr: PID du compte
it: ID del conto
ta: கணக்கு ஐடி

source: Name
ar: الإسم
es: Nombre
fr: Nom
it: Nome
nl: Naam
ta: பெயர்

source: Common name of the acquisition account.
de: Allgemeiner Name des Kontos.
es: Nombre común de la cuenta de adquisición.
fr: Nom usuel du compte.
it: Nome comune del conto.
ta: கையகப்படுத்தல் கணக்கின் பொதுவான பெயர்.

source: Account number
de: Kontonummer
es: Número de cuenta
fr: Numéro de compte
it: Numero di conto
ta: கணக்கு எண்

source: Reference account number in accounting system.
de: Referenznummer des Kontos im Buchhaltungssystem.
es: Número de cuenta de referencia en el sistema contable.
fr: Numéro de référence du compte dans le système de comptabilité.
it: Numero di conto di riferimento nel sistema contabile.
ta: கணக்கியல் அமைப்பில் குறிப்பு கணக்கு எண்.

source: Allocated amount
ar: المبلغ المخصص
de: Zugewiesener Betrag
es: Monto asignado
fr: Montant alloué
it: Importo assegnato
ta: ஒதுக்கப்பட்ட தொகை

source: The amount allocated for the acquisition account.
ar: المبلغ المخصص لحساب التزويد
de: Zugewiesener Betrag.
es: Monto asignado para la cuenta.
fr: Montant alloué au compte.
it: L'importo stanziato al conto.
nl: Het toegekende bedrag voor de account.
ta: கையகப்படுத்தல் கணக்கிற்கு ஒதுக்கப்பட்ட தொகை.

source: Encumbrance exceedance
de: Überschreitung der Belastung
es: Superación de los gravámenes
fr: Dépassement de l'engagement
it: Superamento degli impegni
ta: Encumbrance exceence

source: The exceedance percentage of account amount that linked pending orders can reach.
de: Die Überschreitung des Kontobetrags (als Prozentsatz), die ausstehende Bestellungen erreichen dürfen.
es: El porcentaje de superación del importe de la cuenta que pueden alcanzar las órdenes pendientes vinculadas.
fr: Le dépassement du montant du compte (en pourcentage) autorisé par les commandes en attente.
it: Il superamento consentito dell'importo del conto (in percentuale) dagli ordini in attesa.
ta: இணைக்கப்பட்ட நிலுவையில் உள்ள ஆர்டர்களை எட்டக்கூடிய கணக்குத் தொகையின் அதிகப்படியான விழுக்காடு.

source: Expenditure exceedance
de: Überschreitung der Ausgaben
es: Superación de los gastos
fr: Dépassement des dépenses
it: Superamento delle spese
ta: செலவு அதிகரிப்பு

source: The exceedance percentage of account amount than linked paid invoices can reach.
de: Die Überschreitung des Kontobetrags (als Prozentsatz), die empfangene Bestellungen erreichen dürfen.
es: El porcentaje de superación del importe de la cuenta que pueden alcanzar las facturas pagadas vinculadas.
fr: Le dépassement des dépenses du compte (en pourcentage) autorisé par les commandes reçues.
it: Il superamento consentito dell'importo del conto (in percentuale) dagli ordini ricevuti.
ta: இணைக்கப்பட்ட கட்டண விலைப்பட்டியல்களை விட கணக்குத் தொகையின் அதிகப்படியான விழுக்காடு.

source: Parent account
de: Elternkonto
es: Cuenta madre
fr: Compte parent
it: Conto genitore
ta: பெற்றோர் கணக்கு

source: Account URI
de: Konto URI
es: URI de la cuenta
fr: URI du compte
it: URI del conto
ta: கணக்கு யூரி

source: Choose a parent account
de: Elternkonto wählen
es: Elegir una cuenta principal
fr: Choisir un compte parent
it: Scegliere un conto genitore

source: Budget
ar: الميزانية
es: Presupuesto
it: Bilancio
nl: Begroting
ta: பட்செட்

source: The acquisition account belongs to which budget.
ar: حساب التزويد ينتمي الى اي ميزانية
de: Das Konto gehört zu welchem Budget.
es: La cuenta pertenece a qué presupuesto.
fr: À quel budget le compte appartient.
it: Il conto appartiene a quale bilancio.
nl: De account hoort bij welk budget.
ta: கையகப்படுத்தல் கணக்கு எந்த பட்செட்டுக்கு சொந்தமானது.

source: Budget URI
ar: URI الميزانية
de: URI des Budgets
es: URI del presupuesto
fr: URI du budget
it: URI del bilancio
nl: Begroting URI
ta: பட்செட் யூரி

source: Library
ar: مكتبة
de: Bibliothek
es: Biblioteca
fr: Bibliothèque
it: Biblioteca
nl: Bibliotheek
ta: நூலகம்

source: Library URI
ar: URI للمكتبة
de: URI der Bibliothek
es: URI de la biblioteca
fr: URI de la bibliothèque
it: URI della biblioteca
nl: URI van de bibliotheek
ta: நூலக யூரி

source: Organisation
ar: الشبكة
es: Organización
it: Organizzazione
nl: Organisatie
ta: அமைப்பு

source: Organisation URI
ar: URI للشبكة
de: URI der Organisation
es: URI de la organización
fr: URI de l'organisation
it: URI dell'organizzazione
nl: URI van de organisatie
ta: அமைப்பு யூரி

source: Acquisition invoice
ar: فاتورة التزويد
de: Rechnung
es: Factura
fr: Facture d'acquisition
it: Fattura
nl: Factuur

source: JSON schema for Acquisition Invoice resource.
ar: مخطط JSON لفاتورة التزويد
de: JSON Schema für eine Rechnung.
es: Esquema JSON para una factura.
fr: Schéma JSON d'une facture.
it: JSON schema per una fattura.
nl: JSON schema voor factuur

source: Acquisition order line
ar: سطر طلب شراء للتزويد
de: Bestellzeile
es: Línea de pedido
fr: Ligne de commande
it: Riga d'ordine
nl: Orderlijn
ta: கையகப்படுத்தல் ஆர்டர் வரி

source: Acquisition order line URI
ar: URI لسطر طلب شراء التزويد
de: URI der Bestellzeile
es: Línea de pedido URI
fr: URI de la ligne de commande
it: URI della riga d'ordine
nl: Orderlijn URI

source: Acquisition account URI
ar: URI لحساب التزويد
de: URI des Kontos
es: URI de la cuenta
fr: URI du compte
it: URI del conto
nl: Account URI
ta: கையகப்படுத்தல் கணக்கு யூரி

source: Document
ar: المستند
de: Dokument
es: Documento
it: Documento
ta: ஆவணம்

source: Document URI
ar: URI المستند
de: URI des Dokuments
es: URI del documento
fr: URI du document
it: URI del documento
ta: ஆவண யூரி

source: Order number
ar: رقم طلب شراء
de: Bestellnummer
es: Número del pedido
fr: Numéro de commande
it: Numero dell'ordine
nl: Ordernummer

source: Number of units
ar: رقم الوحدات
de: Anzahl der Einheiten
es: Número de unidades
fr: Nombre d'unités
it: Numero di unità

source: Price per unit
ar: السعر للوحدة
de: Preis pro Einheit
es: Precio por unidad
fr: Prix par unité
it: Prezzo per unità
nl: Prijs per unit

source: Discount amount
ar: مبلغ التخفيض
de: Rabattbetrag
es: Descuento
fr: Montant du rabais
it: Importo dello sconto
nl: Kortingsbedrag

source: Total price
ar: السعر الاجمالي
de: Gesamtpreis
es: Precio total
fr: Prix total
it: Prezzo totale
nl: Totale prijs

source: Schema to validate Acquisition Invoice records against.
ar: مخطط لتدقيق فواتير التزويد
de: Schema zur Validierung von Rechnungen.
es: Esquema para validar factura.
fr: Schéma de validation des factures.
it: Schema di convalida per fatture.
nl: Schema om factuur tegen te valideren.
