Repository: rero/rero-ils
Catalog: rero_ils/translations/*/LC_MESSAGES/messages.po
Languages: ar, de, es, fr, it, nl, ta

source: Last end date of loan
de: Letztes Enddatum der Ausleihe
es: Última fecha de finalización del préstamo
fr: Dernière date d'échéance du prêt
it: Ultima data di fine del prestito
ta: கடனின் கடைசி இறுதி தேதி

source: Due Soon Date
de: Datum der Benachrichtigung zum Ablauf der Ausleihfrist
es: Fecha del aviso de vencimiento
fr: Date d'avis d'échéance
it: Data del avviso di scadenza
ta: விரைவில் தேதி

source: Request expire datetime
de: Ablaufdatum der Bestellung
es: Fecha de expiración de una reservación
fr: Date d'expiration de la demande
it: Scadenza della richiesta
ta: கோரிக்கை காலாவதியாகும்

source: Request start datetime
de: Startdatum der Bestellung
es: Fecha de inicio de la transacción
fr: Date de la demande
it: Data di inizio della richiesta
ta: தொடக்கத்தில் தொடக்கத்தைத் தொடங்கவும்

source: Set loan to be anonymized
de: Anonymisierte Ausleihe einstellen
es: Establecer préstamo para ser anonimizado
fr: Indique que le prêt doit être anonymisé
it: Impostare il prestito per essere reso anonimo
ta: அநாமதேயமாக இருக்க கடன் அமைக்கவும்

source: State name
ar: اسم الحالة
de: Zustandsname
es: Nombre del estado
fr: Nom de l'état
it: Nome dello stato
nl: Naam van de staat
ta: மாநில பெயர்

source: CREATED
ar: انشأت
de: ERSTELLT
es: creado
fr: créé
it: creato
nl: ge­creëerd
ta: உருவாக்கப்பட்டது

source: ITEM_IN_TRANSIT_FOR_PICKUP
ar: النسخة في مرحلة انتقالية للاستلام
de: in Transit (bestellt)
es: en transito para ser recogido
fr: en transit (demandé)
it: in transito (richiesto)
nl: in transit (aangevraagd)

source: ITEM_IN_TRANSIT_TO_HOUSE
ar: النسخة في مرحلة انتقالية للاسترجاع
de: in Transit (zurück zum Regal)
es: en transito hacia la biblioteca proprietaria
fr: en transit (retour au rayon)
it: in transito (ritorno allo scaffale)
nl: in transit (terugkeer naad de eigen bibliotheek)

source: The name of the explicit action that triggered the transition to current state
ar: اسم الإجراء الصريح الذي أدى إلى الانتقال إلى الحالة الحالية
de: Der Name der expliziten Aktion, die den Wechsel zum aktuellen Zustand ausgelöst hat
es: El nombre de la acción que desencadenó la transición al estado actual
fr: Le nom de l'action qui a déclenché la transition vers l'état actuel
it: Il nome dell'azione che ha innescato la transizione verso lo stato attuale
nl: De naam van de actie die de overgang naar de huidige toestand in gang heeft gezet.
ta: தற்போதைய நிலைக்கு மாற்றத்தைத் தூண்டிய வெளிப்படையான நடவடிக்கையின் பெயர்

source: Parent record doesn't exists.
de: Der übergeordnete Datensatz existiert nicht.
es: El registro principal no existe.
fr: La ressource parente n'existe pas.
it: La risorsa genitore non esiste.
ta: பெற்றோர் பதிவு இல்லை.

source: Local fields already exist for this resource.
de: Lokale Felder existieren bereits für dieses Ressource.
es: Ya existen campos locales para este recurso.
fr: Des champs locaux existent déjà pour cette ressource.
it: Esistono già campi locali per questa risorsa.
ta: இந்த வளத்திற்காக உள்ளக புலங்கள் ஏற்கனவே உள்ளன.

source: Missing fields.
de: Fehlende Felder.
es: faltante.
fr: Champs manquants.
it: Campi mancanti.
ta: காணாமல் போன புலங்கள்.

source: Local fields
de: Lokale Felder
es: Campos locales
fr: Champs locaux
it: Campi locali
ta: உள்ளக புலங்கள்

source: Local fields allows to add data that is available at the organisation level only.
de: Lokale Felder ermöglichen das Hinzufügen von Daten, die nur innerhalb der Organisation verfügbar sind.
es: Los campos locales permiten añadir dato visible solo a nivel organizacional.
fr: Les champs locaux permettent d'ajouter des données qui ne sont accessible qu'au sein de l'organisation.
it: I campi locali permettono di aggiungere dati disponibili solo all'interno dell'organizzazione.

source: Schema to validate local_field records against.
de: Schema zur Validierung von lokalen Feldern.
es: Esquema para validar los campos locales.
fr: Schéma de validation des champs locaux.
it: Schema di convalida per campi locali.

source: Local field PID
de: PID des lokalen Feldes
es: PID del campo local
fr: PID du champ local
it: PID del campo locale
ta: உள்ளக புலம் பிஐடி

source: Parent
de: Übergeordnete Ressource
es: Recurso padre
fr: Ressource parente
it: Genitore
ta: பெற்றோர்

source: Parent URI
de: URI der übergeordneten Ressource
es: URI del recurso padre
fr: URI du parent
it: URI del genitore
ta: பெற்றோர்

source: Field 1
de: Feld 1
es: Campo 1
fr: Champ 1
it: Campo 1
ta: புலம் 1

source: Field 2
de: Feld 2
es: Campo 2
fr: Champ 2
it: Campo 2
ta: புலம் 2

source: Field 3
de: Feld 3
es: Campo 3
fr: Champ 3
it: Campo 3
ta: புலம் 3

source: Field 4
de: Feld 4
es: Campo 4
fr: Champ 4
it: Campo 4
ta: புலம் 4

source: Field 5
de: Feld 5
es: Campo 5
fr: Champ 5
it: Campo 5
ta: புலம் 5

source: Field 6
de: Feld 6
es: campo 6
fr: Champ 6
it: Campo 6
ta: புலம் 6

source: Field 7
de: Feld 7
es: Campo 7
fr: Champ 7
it: Campo 7
ta: புலம் 7

source: Field 8
de: Feld 8
es: Campo 8
fr: Champ 8
it: Campo 8
ta: புலம் 8

source: Field 9
de: Feld 9
es: Campo 9
fr: Champ 9
it: Campo 9
ta: புலம் 9

source: Field 10
de: Feld 10
es: Campo 10
fr: Champ 10
it: Campo 10
ta: புலம் 10

source: Another online location exists in this library
ar: يوجد مكان مباشر آخر في هذه المكتبة
de: Ein anderer Online-Standort existiert bereits für diese Bibliothek
es: Otra ubicación en línea existe en biblioteca
fr: Une autre localisation en ligne existe dans cette bibliothèque
it: Un'altra localizzazione online esiste in questa biblioteca
nl: Een andere online locatie bestaat in deze bibliotheek
ta: இந்த நூலகத்தில் மற்றொரு நிகழ்நிலை இடம் உள்ளது

source: Pickup location name field is required.
de: Das Feld des Abholortnamen ist erforderlich.
es: El campo del nombre de la recogida es obligatorio.
fr: Le nom du lieu de retrait est obligatoire.
it: Il campo del nome del punto di ritiro è richiesto.
ta: இடும் இருப்பிட பெயர் புலம் தேவை.

source: Record location disallows request.
de: Der Bestandsstandort erlaubt keine Bestellungen.
es: La ubicación del ejemplar no permite la solicitud.
fr: La localisation de la ressource ne permet pas les demandes.
it: La localizzazione della risorsa non consente le richieste.
ta: பதிவு இடம் கோரிக்கையை அனுமதிக்காது.

source: JSON schema for an location
ar: مخطط JSON للمكان
de: JSON Schema für einen Standort
es: Esquema JSON para un depósito
fr: Schéma JSON d'une localisation
it: JSON schema per una localizzazione
nl: JSON-schema voor een lokatie

source: Location ID
ar: رقم المكان
de: ID des Standorts
es: ID del depósito
fr: ID de la localisation
it: ID della localizzazione
nl: Locatie ID
ta: இருப்பிட ஐடி

source: Code of the location.
ar: رمز المكان
de: Standortcode.
es: Código del depósito.
fr: Code de la localisation.
it: Codice della localizzazione.
nl: Code van de lokatie.
ta: இருப்பிடத்தின் குறியீடு.

source: The code is already taken.
ar: الرمز مأخوذ بالفعل.
de: Der Code ist bereits vergeben.
es: El código está utilizado.
fr: Le code est déjà utilisé.
it: Il codice è già utilizzato.
nl: De code is al bezet.

source: Name of the location.
ar: إسم المكان
de: Name des Standortes.
es: Nombre del depósito.
fr: Nom de la localisation.
it: Nome della localizzazione.
nl: Naam van de lokatie.
ta: இருப்பிடத்தின் பெயர்.

source: Is pickup location
ar: هل مكان إستلام
de: Ist ein Abholort
es: Es un lugar de recogida
fr: Est un lieu de retrait
it: È un punto di ritiro
nl: is een afhaallocatie
ta: இடும் இடம்

source: Qualify this location as a pickup location.
ar: تحديد المكان كمكان إستلام
de: Diesen Standort als Abholort definieren.
es: Califique este depósito como lugar de recogida.
fr: Définir cette localisation comme lieu de retrait.
it: Definire questa localizzazione come punto di ritiro.
nl: Definieer deze locatie als een afhaallocatie.
ta: இந்த இருப்பிடத்தை இடும் இடமாக தகுதி பெறுங்கள்.

source: Is ILL pickup location
de: Ist ein Fernleihe Abholort
es: Es un lugar de recogida de préstamo interbibliotecario
fr: Est un lieu de retrait pour le PEB
it: È un punto di ritiro (presto interbibliotecario)
ta: தவறான இடும் இடம்

source: Qualify this location as a ILL pickup location.
de: Diesen Standort als Fernleihe Abholort definieren.
es: Califique este depósito como lugar de recogida de préstamo interbibliotecario.
fr: Définir cette localisation comme lieu de retrait pour le PEB.
it: Definire questa localizzazione come punto di ritiro (presto interbibliotecario).
ta: இந்த இருப்பிடத்தை தவறான இடும் இடமாக தகுதி பெறுங்கள்.

source: Is online location
ar: هل مكان مباشر
de: Ist Online-Standort
es: Es una ubicación en línea
fr: Est une localisation en ligne
it: È una localizzazione online
nl: Is online locatie
ta: நிகழ்நிலை இடம்

source: Qualify this location as an online location.
ar: تحديد المكان كمكان مباشر
de: Diesen Standort als Online-Standort definieren.
es: Califique esta ubicación como una ubicación en línea.
fr: Définir cette localisation comme localisation en ligne.
it: Definire questa localizzazione come localizzazione online.
nl: Defineer deze locatie als een online locatie.
ta: இந்த இருப்பிடத்தை நிகழ்நிலை இருப்பிடமாக தகுதி பெறுங்கள்.

source: There is already one online location in this library.
ar: يوجد مكان مباشر آخر في هذه المكتبة
de: Es gibt bereits einen Online-Standort für diese Bibliothek.
es: El tipo de ejemplar "en línea" debe ser único por biblioteca.
fr: Il existe déjà une localisation en ligne dans cette bibliothèque.
it: Esiste è già una localizzazione online in questa biblioteca.
ta: இந்த நூலகத்தில் ஏற்கனவே ஒரு நிகழ்நிலை இடம் உள்ளது.

source: Pickup location name
ar: إسم مكان الإستلام
de: Name des Abholorts
es: Nombre del lugar de recogida
fr: Nom du lieu de retrait
it: Nome del punto di ritiro
nl: Naam van de afhaallocatie
ta: இடும் இருப்பிட பெயர்

source: Displayed pickup location name, if different from the location name.
ar: إسم مكان الإستلام إذا كان مختلف عن إسم المكان.
de: Angezeigter Abholortname, falls vom Namen des Standortes unterschiedlich.
es: Nombre del lugar de recogida expuesto si es diferente del nombre del depósito.
fr: Nom du lieu de retrait affiché s'il est différent du nom de la localisation.
it: Nome del punto di ritiro visualizzato, se diverso del nome della localizzazione.
nl: Weergegeven naam van de afhaallocatie, indien verschillend van de locatienaam.
ta: இருப்பிட பெயரிலிருந்து வேறுபட்டால், இடும் இடமளிக்கும் இடத்தின் பெயர்.

source: The pickup location name is already taken.
ar: اسم مكان الإستلام محجوز
de: Der Abholortname ist bereits vergeben.
es: El nombre del lugar de recogida debe ser único en su biblioteca.
fr: Le nom du lieu de retrait doit être unique dans votre bibliothèque.
it: Il nome del punto di ritiro à già utilizzato.

source: ILL Pickup location name
de: Name der Fernleihe Abholort
es: Nombre del lugar de recogida de préstamo interbibliotecario
fr: Nom du lieu de retrait pour le PEB
it: Nome del punto di ritiro (presto interbibliotecario)
ta: தவறான இடும் இருப்பிட பெயர்

source: Displayed ILL pickup location name, if different from the location name.
de: Angezeigter Fernleihe Abholortname, falls vom Namen des Standortes unterschiedlich.
es: Nombre del lugar de recogida de préstamo interbibliotecario expuesto si es diferente del nombre del depósito.
fr: Nom dans l'interface du lieu de retrait pour le PEB, s'il est différent du nom de la localisation.
it: Nome del punto di ritiro (presto interbibliotecario) visualizzato, se diverso del nome della localizzazione.
ta: இருப்பிட பெயரிலிருந்து வேறுபட்டால், மோசமான இடும் இருப்பிட பெயர் காட்டப்படும்.

source: The ILL pickup location name is already taken.
de: Der Fernleihe Abholortname ist bereits vergeben.
es: El nombre del lugar de recogida de préstamo interbibliotecario debe ser único en su biblioteca.
fr: Le nom du lieu de retrait pour le PEB doit être unique dans votre bibliothèque.
it: Il nome del punto di ritiro (presto interbibliotecario) à già utilizzato.

source: Allow request
de: Bestellungen erlauben
es: Permitir reservación
fr: Autoriser la demande
it: Consentire la richiesta
ta: கோரிக்கையை அனுமதிக்கவும்

source: If enabled, it allows requests for items linked to this location.
de: Falls aktiviert, sind Bestellungen für Exemplare erlaubt, die mit diesem Standort verknüpft sind.
es: Si está activada, permite reservaciones de ejemplares vinculados a esta ubicación.
fr: Activer pour autoriser les demandes d'exemplaires liés à cette localisation.
it: Se abilitato, consente la richiesta di esemplari collegati a questa localizzazione.
ta: இயக்கப்பட்டால், இந்த இருப்பிடத்துடன் இணைக்கப்பட்ட உருப்படிகளுக்கான கோரிக்கைகளை இது அனுமதிக்கிறது.

source: Send notification
de: Benachrichtigung senden
es: Enviar notificaciones
fr: Envoyer une notification
it: Inviare notifica
ta: அறிவிப்பை அனுப்பவும்

source: Send a email notification when an item of the location has been requested.
de: Sende eine E-Mail-Benachrichtigung, wenn ein Exemplar des Standortes bestellt wurde.
es: Envíe una notificación por correo electrónico cuando se haya reservado un ejemplar de esta localización.
fr: Envoyer un e-mail de notification lorsqu'un exemplaire de la localisation est demandé.
it: Invia una notifica via e-mail quando è stato richiesto un esemplare della localizzazione.
ta: இருப்பிடத்தின் ஒரு உருப்படி கோரப்பட்டால் மின்னஞ்சல் அறிவிப்பை அனுப்பவும்.

source: Notification email
de: Benachrichtigungs E-Mail-Addresse
es: Email de notificación
fr: E-mail de notification
it: E-mail di notifica
ta: அறிவிப்பு மின்னஞ்சல்

source: Specify a generic email address used for notification.
de: Geben Sie eine E-Mail-Adresse an, die für die Benachrichtigung verwendet wird.
es: Especifique una dirección de correo electrónico genérica utilizada para la notificación.
fr: Spécifiez une adresse e-mail générique utilisée pour les notifications.
it: Specifica un indirizzo e-mail generico utilizzato per la notifica.
ta: அறிவிப்புக்கு பயன்படுத்தப்படும் பொதுவான மின்னஞ்சல் முகவரியைக் குறிப்பிடவும்.

source: Restrict pickup to
de: Abholung einschränken auf
es: Restringir la recogida a
fr: Restreindre le retrait à
it: Limitare il ritiro a
ta: எடுப்பதை கட்டுப்படுத்துங்கள்

source: Select locations where items linked to the current location could be requested.
de: Abholorte wählen, die für die mit dem aktuellen Standort verknüpften Exemplare erlaubt sind.
es: Seleccione las localisaciones en los que se pueden reservar ejemplares.
fr: Sélectionnez les lieux de retrait autorisés pour les exemplaires liés à cette localisation.
it: Selezionare i punti di ritiro consentiti per esemplari collegati a questa localizzazione.
ta: தற்போதைய இருப்பிடத்துடன் இணைக்கப்பட்ட உருப்படிகளை கோரக்கூடிய இடங்களைத் தேர்ந்தெடுக்கவும்.

source: If enabled, restrict pickup to specific pickup locations.
de: Falls aktiviert, ist die Abholung auf bestimmte Abholorte eingeschränkt.
es: Si está habilitado, restringe la recogida a lugares específicos de recogida.
fr: Si activé, cela restreint le retrait à certains lieux de retrait.
it: Se abilitato, esso limita il ritiro a certi punti di ritiro.

source: Notification
ar: إشعار
de: Benachrichtigung
es: Aviso
it: Notifica
nl: Meldingen
ta: அறிவிப்பு

source: JSON schema for notifications.
ar: مخطط JSON للإشعارات
de: JSON Schema für eine Benachrichtigung.
es: Esquema JSON para los avisos.
fr: Schéma JSON d'une notification.
it: JSON schema per una notifica.
nl: JSON-schema voor de meldingen.

source: Recipient email addresses
de: E-Mail-Adressen der Empfänger
es: Correos electrónicos de los destinatarios
fr: Adresses e-mail des destinataires
it: Indirizzi e-mail dei destinatari
ta: பெறுநரின் மின்னஞ்சல் முகவரிகள்

source: Recipient
de: Empfänger
es: Destinatario
fr: Destinataire
it: Destinatario
ta: பெறுநர்

source: Recipient type
de: Empfängertyp
es: Tipo de destinatario
fr: Type de destinataire
it: Tipo di destinatario
ta: பெறுநர் வகை

source: Current reminder count
ar: عدد التذكير الحالي
de: Aktuelle Zählung der Mahnungen
es: Recuento de recordatorio actual
fr: Compteur du rappel courant
it: Attuale conteggio dei richiami
nl: Huidige telling van de herinneringen
ta: தற்போதைய நினைவூட்டல் எண்ணிக்கை

source: Claim number
de: Anspruchsnummer
es: Número de reclamación
fr: Numéro de réclamation
it: Numero di reclamo
ta: உரிமைகோரல் எண்

source: Claim number sequence for this serial issue
de: Anspruchsnummernfolge für diese Serienausgabe
es: Secuencia de números de reclamación para este fascículo
fr: Séquence de numéros de réclamation pour ce fascicule
it: Sequenza dei numeri di reclamo per questo fascicolo
ta: இந்த தொடர் சிக்கலுக்கான உரிமைகோரல் எண் வரிசை

source: Schema to validate notifications records against.
ar: مخطط لتدقيق الإشعار
de: Schema zur Validierung von Datensätzen von Benachrichtigungen.
es: Esquema para validar los avisos.
fr: Schéma de validation des notifications.
it: Schema di convalida per notifiche.
nl: Schema om meldingen records tegen te valideren.

source: Notification ID
ar: رقم الإشعار
de: ID der Benachrichtigung
es: ID del aviso
fr: ID de la notification
it: ID della notifica
nl: Meldingen URI
ta: அறிவிப்பு ஐடி

source: Notification creation date
ar: تاربخ إنشاء الإشعار
de: Erstellungsdatum der Benachrichtigung
es: Fecha de creación del aviso
fr: Date de création de la notification
it: Data di creazione della notifica
nl: Aanmaakdatum van de kennisgeving
ta: அறிவிப்பு உருவாக்கும் தேதி

source: Notification processing date
ar: تاريخ معالجة الإشعار
de: Verarbeitungsdatum der Benachrichtigung
es: Fecha de tratamiento del aviso
fr: Date de traitement de la notification
it: Data di trattamento della notifica
nl: Verwerkingsdatum van de kennisgeving
ta: அறிவிப்பு செயலாக்க தேதி

source: Notification sent or not
de: Benachrichtigung gesendet oder nicht
es: Notificación enviada o no
fr: Notification envoyée ou non
it: Notifica inviata o no
ta: அறிவிப்பு அனுப்பப்பட்டது அல்லது இல்லை

source: Notification type
ar: تصنيف الإشعار
de: Benachrichtigungstyp
es: Tipo de aviso
fr: Type de la notification
it: Tipo della notifica
nl: Type van meldingen
ta: அறிவிப்பு வகை

source: The type of the notification.
ar: تصنيف الإشعار
de: Der Typ der Benachrichtigung.
es: Tipo de aviso.
fr: Type de la notification.
it: Il tipo della notifica.
nl: Type van meldingen
ta: அறிவிப்பின் வகை.

source: Effective notification recipients
de: Effektive Benachrichtigungsempfänger
es: Destinatarios efectivos del aviso
fr: Destinataires effectifs de la notification
it: Destinatari effettivi della notifica
ta: பயனுள்ள அறிவிப்பு பெறுநர்கள்

source: Where the notification were really dispatched
de: Wo die Benachrichtigung wirklich abgeschickt wurde
es: Dónde se despachó realmente el aviso
fr: Adresse(s) où la notification a été envoyée
it: Dove sono state realmente spedite le notifiche
ta: அறிவிப்பு உண்மையில் அனுப்பப்பட்டது

source: Operation log
de: Bedienprotokoll
es: Registro de operaciones
fr: Journal des opérations
it: Registro delle operazioni
ta: செயல்பாட்டு பதிவு

source: Operation log keeps the operation history of a resource.
de: Das Bedienprotokoll hält die Operationshistorie einer Ressource fest.
es: El registro de operación mantiene el histórico de las operaciones de un recurso.
fr: Le journal des opérations enregistre l'historique des opérations sur une ressource.
it: Il registro delle operazioni mantiene il storico delle operazioni di una risorsa.

source: Schema to validate operation logs records against.
de: Schema zur Validierung vom Bedienprotokoll.
es: Esquema para validar los registros de operaciones.
fr: Schéma pour valider les journaux d'opération.
it: Schema di convalida per registri delle operazioni.

source: Operation log PID
de: PID des Bedienprotokolls
es: PID del registro de operación
fr: PID du journal des opérations
it: PID del registro delle operazioni
ta: ஆபரேசன் லாக் பிஐடி

source: Record
de: Ressource
es: Recurso
fr: Ressource
it: Risorsa
ta: பதிவு

source: Organisation Pid
de: ID der Organisation
es: Pid de la organización
fr: PID de l'organisation
it: Organizzazione PID
ta: அமைப்பு பிஐடி

source: Library Pid
de: ID der Bibliothek
es: Biblioteca Pid
fr: PID de la bibliothèque
it: Biblioteca PID
ta: நூலக பிஐடி

source: User
de: Benutzer
es: Usuario
fr: Utilisateur
it: Utente
ta: பயனர்

source: User name
de: Benutzername
es: Nombre del usuario
fr: Nom de l'utilisateur
it: Nome utente
ta: பயனர் பெயர்

source: Operation date
de: Datum der Operation
es: Fecha de la operación
fr: Date de l'opération
it: Data dell'operazione
ta: செயல்பாட்டு தேதி

source: Operation type
de: Operationstyp
es: Tipo de operación
fr: Type d'opération
it: Tipo di operazione
ta: செயல்பாட்டு வகை

source: Notification pid
de: PID der Benachrichtigung
es: PID del aviso
fr: PID de la notification
it: PID della notifica
ta: அறிவிப்பு பிஐடி

source: Notification date
de: Datum der Benachrichtigung
es: Fecha de aviso
fr: Date de la notification
it: Data di notifica
ta: அறிவிப்பு தேதி

source: Sender library pid
de: PID der Senderbibliothek
es: PID de la biblioteca remitente
fr: PID de la bibliothèque expéditrice
it: PID della biblioteca mittente
ta: அனுப்புநர் நூலகம் பிஐடி

source: Recipients
de: Empfänger
es: Destinatarios
fr: Destinataires
it: Destinatari
ta: பெறுநர்கள்

source: ILL request status
de: Status der Fernleihbestellung
es: Estado de la solicitud de préstamo interbibliotecario
fr: Status de la demande de prêt entre bibliothèque
it: Statuto della richiesta di prestito interbibliotecario
ta: தவறான கோரிக்கை நிலை

source: Library PID
de: Bibliothek PID
es: PID de la biblioteca
fr: PID de la bibliothèque
it: PID della biblioteca
ta: நூலக பிஐடி

source: User organisation
de: Organisation des Benutzers
es: Organización del usuario
fr: Organisation de l'utilisateur
it: Organizzazione dell'utente
ta: பயனர் அமைப்பு

source: User library
de: Bibliothek des Benutzers
es: Biblioteca del usuario
fr: Bibliothèque de l'utilisateur
it: Biblioteca dell'utente
ta: பயனர் நூலகம்

source: File Record Pid
de: Datei Datensatz PID
fr: PID de la ressource fichier
it: PID della file risorsa
ta: கோப்பு பதிவு பிஐடி

source: Loan specific data
de: Spezifische Daten der Ausleihe
es: Datos específicos al préstamo
fr: Données spécifiques au prêt
it: Dati specifici del prestito
ta: கடன் குறிப்பிட்ட தரவு

source: Action Trigger
de: Triggeraktion
es: Acción desencadenante
fr: Action de déclenchement
it: Azione scatenante
ta: செயல் தூண்டுதல்

source: Allow a transaction which is normally not possible.
de: Erlaubt eine Transaktion, die normalerweise nicht möglich ist.
es: Permitir una transacción que normalmente no es posible.
fr: Autoriser une transaction qui n'est normalement pas possible.
it: Consentire una transazione che normalmente non è possibile.
ta: பொதுவாக சாத்தியமில்லாத ஒரு பரிவர்த்தனையை அனுமதிக்கவும்.

source: Transaction channel
de: Transaktionskanal
es: Canal de transacción
fr: Canal de transaction
it: Canale di transazione
ta: பரிவர்த்தனை சேனல்

source: Transaction user
de: Benutzer der Transaktion
es: Usuario de la transacción
fr: Utilisateur de la transaction
it: Utente della transazione
ta: பரிவர்த்தனை பயனர்

source: Patron name
de: Kundenname
es: Nombre del usuario
fr: Nom du lecteur
it: Nome del lettore
ta: புரவலர் பெயர்

source: Transaction location
de: Standort der Transaktion
es: Ubicación de la transacción
fr: Localisation de la transaction
it: Localizzazione della transazione
ta: பரிவர்த்தனை இடம்

source: Location PID
de: Standort-PID
es: PID de ubicación
fr: PID de la localisation
it: PID della localizzazione
ta: இருப்பிட பிஐடி

source: Location name
de: Standortname
es: Nombre de la ubicación
fr: Nom de la localisation
it: Nome della localizzazione
ta: இருப்பிட பெயர்

source: Location Name
de: Standortname
es: Nombre de la ubicación
fr: Nom de la localisation
it: Nome della localizzazione
ta: இருப்பிட பெயர்

source: Hashed Patron PID
de: Hash-PID des Kunden
es: Hash PID del usuario
fr: PID du lecteur chiffré
it: Hash PID del lettore
ta: ஆசெட் புரவலர் பிஐடி

source: Age
de: Alter
es: Edad
fr: Âge
it: Età
ta: அகவை
