Repository: rero/rero-ils
Catalog: reroils_app/translations/*/LC_MESSAGES/messages.po
Languages: de, it

source: What's on your mind?
de: Woran denken Sie?
it: Cosa pensi?

source: Software under development
de: Software in Entwicklung
it: Software in sviluppo

source: This is a prototype
de: Dies ist ein Prototyp
it: Questo è un prototipo

source: How to use this demo
de: Wie wird diese Demo-Instanz verwendet
it: Come usare questa installazione dimostrativa

source: See the
de: Siehe
it: Vedere la

source: help page
de: die Hilfseite
it: pagina d'aiuto

source: Follow Us
de: Folgen Sie uns
it: Seguici

source: on Taiga
de: auf Taiga
it: su Taiga

source: Software source code
de: Software-Quellcode
it: codice sorgente del software

source: on GitHub
de: auf GitHub
it: su GitHub

source: Version
it: Versione

source: Future
de: Zukunft
it: Futuro

source: or
de: oder
it: o

source: Present
de: Gegenwart
it: Attuale

source: Toggle navigation
de: Navigation umschalten
it: Attivare il menu

source: Search
de: Suche
it: Ricerca

source: Sign up
de: Registrieren
it: Registrazione nuovo utente

source: Log in to account
de: Anmelden zum Konto
it: Accedi al conto

source: New to %(sitename)s?
de: Neu bei %(sitename)s?
it: Nuovo a %(sitename)s?

source: Sign Up
de: Registrieren
it: Registrazione nuovo utente

source: Forgot password?
de: Passwort vergessen?
it: Password dimenticata?

source: video
de: Film

source: A translation string
de: Ein Übersetzungs-String

source: Scrum process
de: Scrum Prozess

source: in
de: auf

source: Log in
de: Anmelden

source: Log out
de: Abmelden

source: Log In
de: Anmelden
