Repository: rero/rero-ils
Catalog: reroils_app/translations/*/LC_MESSAGES/messages.po
Languages: de, it

source: French
de: Französisch
it: Francese

source: German
de: Deutsch
it: Tedesco

source: Italian
de: Italienisch
it: italiano

source: status
it: stato

source: location
de: Standort
it: collocazione

source: language
de: Sprache
it: lingua

source: document_type
de: Dokumenttyp
it: tipo di documento

source: author
de: Autor
it: autore

source: years
de: Jahre
it: anno

source: roles
de: Rollen
it: ruoli

source: doc
de: Dokumente
it: Documenti

source: item
de: Exemplare
it: Esemplari

source: ptrn
de: Benutzer
it: Utenti

source: org
de: Organisationen
it: Enti

source: memb
de: Mitglieder
it: Membri

source: loc
de: Lokalisationen
it: Localizzazioni

source: available
de: verfügbar
it: disponibile

source: on_site consultation
de: Vor Ort lesbar
it: consultazione in loco

source: not available
de: nicht verfügbar
it: indisponibile

source: due until
de: Fällig am
it: in scadenza fino al

source: requested
de: Bestellt
it: richiesto

source: on_loan
de: ausgeliehen
it: in prestito

source: on_shelf
de: im Regal
it: su scaffale

source: missing
de: fehlend
it: mancante

source: in_transit
it: in transito

source: at_desk
de: An der Ausleihe
it: al banco prestiti

source: publicAccess
de: frei zugänglich
it: pubblico accesso

source: storeroom
de: Magazin
it: magazzino

source: readingRoom
de: Leseraum
it: sala lettura

source: readingroom
de: Leseraum
it: sala lettura

source: publicaccess
de: frei zugänglich
it: pubblico accesso

source: fre
de: französisch
it: francese

source: eng
de: englisch
it: inglese

source: ger
de: deutsch
it: tedesco

source: ita
de: italienisch
it: italiano

source: lat
de: lateinisch
it: latino

source: spa
de: spanisch
it: spagnolo

source: ara
de: arabisch
it: arabo

source: por
de: portugiesisch
it: portoghese

source: rus
de: russisch
it: russo

source: heb
de: hebräisch
it: ebraico

source: jpn
de: japanisch
it: giapponese

source: chi
de: chinesisch
it: cinese

source: und
de: unbekannt
it: sconosciuta

source: patrons
de: Benutzer
it: lettore

source: cataloguer
de: Katalogisierer
it: cataloghista

source: staff
de: Mitarbeiter
it: professionista

source: article
de: Artikel
it: articolo

source: book
de: Buch
it: libro

source: journal
de: Zeitschrift
it: jornale

source: score
de: Partitur
it: partitura

source: sound
de: Ton
it: audio

source: The record has been imported.
de: Der Datensatz wurde importiert.
it: Il record è stato importato.

source: Success:
de: Erfolgreich:
it: Successo:

source: EAN (%(ean)s) not found on the BNF server.
de: EAN (%(ean)s) auf dem BNF-Server nicht gefunden.
it: EAN (%(ean)s) non trovato sul server BNF.

source: Warning:
de: Warnung:
it: Avviso:

source: An error occured on the BNF server.
de: Auf dem BNF-Server ist ein Fehler aufgetreten.
it: Si è verificato un errore sul server BNF.

source: Error:
de: Fehler:
it: Errore:

source: Cancel
de: Abbrechen
it: Annulare

source: Submit
de: Speichern
it: Sottoporre

source: Identifiers
de: Identifikatoren
it: Identificatori

source: Document ID
de: Dokument ID
it: Documento ID

source: Persistent identifier, automatically generated.
de: Permanente Identifikatoren, automatisch generiert
it: Identifiant perenne generato automaticamente.

source: Import
de: importieren
it: Importare

source: Title
de: Titel
it: Titolo

source: Author(s)
de: Autoren
it: Autore/i

source: new author
de: neuer Autor
it: nuovo autore

source: Person
it: Persona

source: Organisation
de: Einrichtung
it: Ente

source: Language(s) of the resource
de: Sprachen der Ressource.
it: Lingua/e dell'opera

source: Language(s) name
de: Sprachen
it: Nome della lingua

source: new language
de: neue Sprache
it: nuova lingua

source: Arabic
de: Arabisch
it: Arabo

source: Chinese
de: Chinesisch
it: Cinese

source: English
de: Englisch
it: Inglese

source: Hebrew
de: Hebräisch
it: Ebraico

source: Japanese
de: Japanisch
it: Giapponese

source: Latin
de: Latainisch
it: Latino

source: Portuguese
de: Portugiesisch
it: Portoghese

source: Russian
de: Russisch
it: Russo

source: Spanish
de: Spanisch
it: Spagnolo

source: Date of publication
de: Erscheinungsdatum
it: Data di pubblicazione

source: Type of the document
de: Dokumenttyp
it: Tipo di documento

source: Document type
de: Dokumenttyp
it: Tipo di documento

source: Schema for document
de: Schema für ein Dokument
it: Schema per un documento

source: Schema to validate document against.
de: Schema zur Validierung von Datensätzen von Monographien.
it: Schema di convalida per record bibliografichi di tipo monografico.

source: Type
de: Typ
it: Typo

source: Document type.
de: Dokumenttyp
it: Tipo di documento.

source: Required. Type of the document. Should be selected in the list below.
de: Erforderlich. Dokumenttyp. Muss in der Liste ausgewählt werden.
it: Richiesto. Tipo di documento. Dove essere selezionato nell'elenco.

source: Required. Entire title without statement of responsibility.
de: Erforderlich. Vollständiger Titel ohne Verantwortlichkeitsangabe.
it: Richiesto. Titolo completo senza dichiarazione di responsabilità.

source: Proper or uniformed title
de: Einheitstitel
it: Titolo uniforme

source: Uniform title, a related or an analytical title that is controlled by an authority file or list, used as an added access point.
de: Einheitstitel, ein verwandter oder analytischer Titel, der von einer Autoritätsdatei oder -liste kontrolliert und als zusätzlicher Sucheinstieg verwendet wird.
it: Titolo uniforme, un titolo associato o analitico, controllato da un fascicolo o da un elenco di autorità e utilizzato come ulteriore punto di accesso.

source: Is part of
de: Ist Teil von
it: Fa parte di

source: Title of the host document.
de: Titel der Reihe.
it: Titolo della collezione.

source: Languages
de: Sprachen
it: Lingua

source: List of languages for the resource.
de: Liste der Sprachen der Ressource.
it: Elenchi linguistici dell'opera.

source: Language
de: Sprache
it: Lingua

source: Required. Language of the resource, primary or not.
de: Erforderlich. Haupt- oder Nebensprache der Ressource.
it: Richiesto. Lingua dell'opera', primaria o secondaria.

source: Translated from
de: Übersetzt aus
it: Tradotto da

source: Language from which a resource is translated.
de: Sprache, aus deren die Ressource übersetzt wurde.
it: Lingua da cui l'opera è stata tradotta.

source: Should be in the ISO 639 format, with 3 characters, ie <code>eng</code> for English.
de: Soll im ISO-639-Format mit 3 Zeichen vorliegen (z.B. <code>eng</code> für English).
it: Deve essere in formato ISO 639, in 3 caratteri, ad esempio <code>eng</code> per l'inglese.

source: Authors
de: Autoren
it: Autore o autori

source: Author(s) of the resource. Can be either persons or organisations.
de: Autor(en) der Ressource. Es können sowohl Personen als auch Organisationen sein.
it: Autore o autori dell'opera. Può essere una persona o un ente.

source: Name
it: Nome

source: Person's or organisation's name.
de: Name der Person oder der Organisation.
it: Nome della persona o dell'ente.

source: Identify if the author is a person or an organisation.
de: Identifiziert, ob der Autor eine Person oder eine Organisation ist.
it: Identifica se l'autore dell'opera è un individuo o un ente.

source: Date
de: Datum
it: Data

source: Information about the birth and the death of a person. Helpful to disambiguate people.
de: Informationen über die Geburt und den Tod einer Person. Hilfreich, um Menschen zu unterscheiden.
it: Informazioni sulla data di nascita e di decesso di una persona. Utile per distinguere gli omonimi.

source: Qualifier
de: Qualifizierend
it: Qualificazione

source: Information about the person, ie her profession. Helpful to disambiguate people.
de: Informationen über die Person (z.B. ihren Beruf). Hilfreich, um Menschen zu unterscheiden.
it: Informazioni che qualificano la persona, come la sua occupazione. Utile per distinguere gli omonimi.

source: Publishers
de: Verlag
it: Editori

source: Publisher(s) of the resource.
de: Verlag der Ressource.
it: Editore della risorsa.

source: Publisher's name.
de: Verlagsname.
it: Nome dell'editore.

source: Place of publication
de: Erscheinungsort
it: Luogo di pubblicazione

source: Publisher's place of publication.
de: Erscheinungsort des Verlages.
it: Luogo di pubblicazione dell'editore.

source: Date of the publication. This must be an integer, ie 1989, 453, -50. Used to sort search results. Once this field is set, a free formed date of publication can be added in the next field.
de: Erscheinungsdatum. Muss eine ganze Zahl sein (z.B. 1989, 453, -50). Dient zum Sortieren der Suchergebnisse. Sobald dieses Feld erfasst wurde, kann im nächsten Feld ein frei gestaltetes Erscheinungsdatum hinzugefügt werden.
it: Data di pubblicazione. Deve essere una cifra, per esempio 1989, 453, -50, utilizzata per filtrare i risultati della ricerca. Una volta compilato il campo, è possibile aggiungere una data di pubblicazione in forma libera nel campo successivo.

source: Have to be an integer, from -9999 to +2050. Zero prefixes aren't needed.
de: Muss eine ganze Zahl sein, von -9999 bis +2050. Null-Präfixe sind nicht benötigt.
it: Deve essere un numero, da -999999 a +2050. Nessun prefisso richiesto.

source: Date of publication (free formed)
de: Erscheinungsdatum (frei gestaltet)
it: Data di pubblicazione (visualizzata)

source: Date of the publication in a free form. If there's a normalized date of publication, then a free formed date can be added to be displayed.
de: Erscheinungsdatum in freier Form. Das Feld kann nur erfasst werden, sobald das normalisiert Erscheinungsdatum angegeben ist.
it: Data di pubblicazione (visualizzata). Se esiste una data di pubblicazione in forma standard, è possibile aggiungere e visualizzare una data libera.

source: Extent
de: Umfang
it: Importanza materiale

source: Extent of the resource, ie number of pages or volumes.
de: Umfang der Ressource, z.B. Anzahl Seiten oder Bände
it: Importanza materiale della risorsa, ad esempio numero di pagine o volumi.

source: Other Material Characteristics
de: Andere Materialeigenschaften
it: Altre caratteristiche dei materiali

source: Other Material Characteristics, ie illustrations, black and with or coloured.
de: Andere Materialeigenschaften(z.B. Abbildungen, schwarz-weiss oder oder farbig).
it: Altre caratteristiche dei materiali, ad esempio illustrazioni, in bianco e nero o a colori.

source: Format
it: Formato

source: Format of the resource, ie dimensions in cm.
de: Format der Ressource (z.B. Masse in cm).
it: Formato della risorsa, ad esempio dimensioni in cm.

source: Additional materials
de: Zusätzliche Materialien
it: Materiale di accompagnamento

source: Accompanying material of the resource, ie maps.
de: Begleitmaterial der Ressource (z.B. Landkarten).
it: Materiali che accompagnano la risorsa, ad esempio mappe.

source: Series
de: Reihe
it: Collezione

source: Series to which belongs the resource.
de: Reihe von der Ressource.
it: Collezione cui appartiene la risorsa.

source: Title of the series.
de: Titel der Reihe.
it: Titolo della collezione.

source: Numbering
de: Zählung
it: Numerazione

source: Numbering of the resource within the series.
de: Zählung der Ressource innerhalb der Reihe.
it: Numerazione delle risorse all'interno della raccolta.

source: Note
de: Anmerkung
it: Nota

source: Note on the resource.
de: Anmerkung zur Ressource.
it: Nota sulla risorsa.

source: Abstract
de: Abstrakt
it: Riassunto

source: Abstract of the resource.
de: Abstrakt der Ressource.
it: Riassunto della risorsa.

source: Persistent identifiers of the resource, ie reroID and ISBN.
de: Permanente Identifikatoren für die Ressource, z.B. reroID und ISBN.
it: Identificatori perenni della risorsa, ad esempio reroID e ISBN.

source: Corresponding reroID of the original RERO record.
de: Entsprechende reroID des ursprünglichen RERO-Datensatzes.
it: reroID corrispondente risvolto del record bibliografico RERO originale.

source: Corresponding bnfID of the original BNF record.
de: Entsprechende bnfID des ursprünglichen BNF-Datensatzes.
it: bnfID corrispondente del record bibliografico BNF originale.

source: ISBN of the resource.
de: ISBN der Ressource.
it: ISBN della risorsa.

source: Should be a valid ISBN-13 without dashes.
de: Soll eine gültige ISBN-13 Kontrollnummer ohne Bindestrich sein.
it: Deve essere un ISBN-13 valido senza trattini.

source: Subject
de: Schlagwort
it: Oggetto

source: Subject of the resource.
de: Schlagwort der Ressource.
it: Oggetto della risorsa.

source: Document availability
de: Exemplar verfügbar
it: Disponibilità del documento

source: Schema for ebooks document
de: Schema für ebooks-Dokument
it: Schema del documento ebook

source: Electronic Location
de: Elektronischer Standort
it: collocazione electronica

source: Information needed to locate and access an electronic resource.
de: Informationen, die benötigt werden, um eine elektronische Ressource zu finden und darauf zuzugreifen.
it: Informazioni necessarie per localizzare una risorsa elettronica e accedervi.

source: Uniform Resource Identifier (URI), which provides standard syntax for locating an object using existing Internet protocols.
de: Uniform Resource Identifier (URI), der eine Standardsyntax für die Lokalisierung eines Objekts unter Verwendung vorhandener Internetprotokolle bereitstellt.
it: Uniform Resource Identifier (URI), una sintassi standard per localizzare un oggetto utilizzando i protocolli Internet esistenti.

source: OAI identifiers of the harvested source.
de: OAI-Kennzeichen der Quelle.
it: Identificatori OAI della fonte di raccolta.

source: Author
de: Autoren
it: Autore o autori

source: Publisher
de: Verlag
it: Editori

source: Physical description
de: Physikalische Beschreibung
it: Descrizione fisica

source: Additional Materials
de: Zusätzliche Materialien
it: Materiale di accompagnamento

source: Uniform title
de: Einheitstitel
it: Titolo uniforme

source: Subjects
de: Schlagwort
it: Oggetto

source: Notes
de: Anmerkung
it: Nota

source: Online Access
de: Online Zugang
it: accesso online

source: Source
de: Herkunft
it: Fonte

source: Items
de: Exemplare
it: Esemplare

source: Add
de: Hinzufügen
it: Aggiungere

source: Barcode
de: Strichcode
it: Codice a barre

source: Call Number
de: Signatur
it: Classificazione

source: Library
de: Bibliothek
it: Biblioteca

source: Location
de: Standort
it: Localizzazione

source: Rank
de: Position
it: Posizione nella lista

source: Status
it: Stato

source: Request
de: Bestellung
it: Richiedere

source: Available Pickup Locations
de: Verfügbare Abholungsorte
it: Localizzazioni di ritiro

source: Export Formats
de: Exportformate
it: Formati di esportazione

source: The item %s has been requested.
de: Das Exemplar %s wurde bestellt.
it: L'esemplare %s è stato richiesto.

source: Something went wrong
de: Etwas hat nicht funktioniert.
it: Si è verificato un errore

source: %(icon)s Circulation
de: %(icon)s Ausleihe und Rückgabe
it: %(icon)s Prestito e ritorno

source: The barcode is already taken
de: Der Barcode ist bereits vergeben
it: Il codice a barre è già utilizzato

source: The server cannot verify the barcode
de: Der Server kann den Barcode nicht verifizieren
it: Il server non può verificare il codice a barre

source: Standard Loan
de: Standartausleihe
it: Prestito standard

source: Short Loan
de: Kurzausleihe
it: Prestito corto

source: On Site Consultation
de: Vor Ort lesbar
it: Consultazione in loco

source: Item
de: Exemplar
it: Esemplare

source: JSON schema for an item.
de: JSON Schema für ein Exemplar
it: JSON schema per un esemplare

source: Schema to validate item records against.
de: Schema zur Validierung von Datensätzen von Exemplaren.
it: Schema di convalida per record di esemplari

source: Item ID
de: Exemplar ID
it: ID dell'esemplare

source: Barcode of the item.
de: Strichcode des Exemplars.
it: Codice a barre dell'esemplare.

source: Call number
de: Signatur
it: Classificazione

source: Call number of the item.
de: Signatur des Exemplars
it: Classificazione dell'esemplare

source: Location PID
de: Standorts ID
it: Localizzazione PID

source: Location PID of the item.
de: Standorts PID des Exemplars
it: Localizzazione dell'esemplare.

source: Item type
de: Exemplar Typ
it: Typo di esemplare

source: Item availability
de: Exemplar verfügbar
it: Disponibilità dell'esemplare

source: Renewal count
de: Anzahl der Verlängerungen
it: Numero di rinnovi

source: Item renewal count.
de: Anzahl der Exemplarerneuerungen.
it: Numero di rinnovi del esemplare.

source: Document
de: Dokument
it: Documento

source: Member
de: Mitglied
it: Membro

source: In Transit
de: Im Transit
it: In transito

source: Loaned by
de: Ausgeliehen von
it: In prestito da

source: Patron
de: Leser
it: Lettore

source: Due date
de: Fälligkeitsdatum
it: Data di scadenza

source: Renewals
de: Verlängerungen
it: Proroghe

source: Pending
de: Bestellungen
it: Prenotazioni

source: Pickup member
de: Abholungsort
it: Localizzazione di ritiro

source: Reservation date
de: Bestellungsdatum
it: Data di prenotazione

source: No patron found!
de: Leser nicht gefunden!
it: Nessun lettore trovato

source: No Date
de: Kein Datum
it: Nessuna data

source: The code is already taken
de: Der Barcode ist bereits vergeben
it: Il codice è già utilizzato

source: The server cannot verify the code
de: Der Server kann den Code nicht verifizieren
it: Il server non può verificare il codice

source: JSON schema for an location
de: JSON Schema für einen Standort
it: Schema per una localizzazione

source: Schema to validate organisation records against.
de: Schema zur Validierung von Datensätzen von Einrichtungen.
it: Schema di convalida per un organizzazione.

source: Location ID
de: Standorts ID
it: Localizzazione ID

source: Code
it: Codice

source: Code of the location.
de: Standortcode
it: Nome della localizzazione

source: Name of the location.
de: Standortname
it: Nome della collocazione

source: Code:
it: Codice:

source: JSON schema for an member
de: JSON Schema für ein Mitglied
it: JSON schema per un membro

source: Member ID
de: Mitglieds ID
it: Membro ID

source: Code of the member.
de: Mitgliedscode.
it: Codice del membro.

source: Name of the member.
de: Mitgliedsname.
it: Nome del membro.

source: Address
de: Adresse
it: Indirizzo

source: Address of the member.
de: Mitgliedsaddresse.
it: Indirizzo del membro

source: Email of the member.
de: E-Mail des Mitglieds.
it: Indirizzo email del membro

source: Member code
de: Mitgliedscode
it: Codice di membro

source: Locations
de: Standorte
it: Collocazioni

source: JSON schema for an organisation
de: JSON Schema für eine Einrichtung
it: Schema per un'organizzazione

source: Organisation ID
de: Einrichtungs ID
it: Ente ID

source: Required. Name of the organisation.
de: Erforderlich. Einrichtungsname.
it: Richiesto. Nome di un'organizzazione.

source: Address of the organisation.
de: Einrichtungsadresse.
it: Indirizzo dell'organizzazione.

source: Libraries
de: Bibliotheken
it: Biblioteche

source: Members
de: Mitglieder
it: Membri

source: Document at desk
de: Dokument an der Ausleihe
it: Documento al banco prestiti

source: %(icon)s Profile
de: %(icon)s Mein Konto
it: %(icon)s Mio account

source: Personal information
de: Personendaten
it: Dati personali

source: Contact information
de: Kontakt Informationen
it: Informazioni di contatto

source: Patron information
de: Leser Informationen
it: Informazioni lettore

source: Staff information
de: Mitarbeiter Informationen
it: Informazioni utente

source: patron
de: Benutzer
it: lettore

source: JSON schema for a patron
de: JSON Schema für einen Leser
it: Schema per un lettore

source: Schema to validate patron records against.
de: Schema zur Validierung von Datensätzen von Leser.
it: Schema di convalida per record di lettore.

source: Patron ID
de: Leser ID
it: ID di lettore

source: First name
de: Vorname
it: Nome

source: First Name is required.
de: Vorname ist erforderlich.
it: Il nome è richiesto.

source: Last name
de: Nachname
it: Cognome

source: Last Name is required.
de: Nachname ist erforderlich
it: Il cognome è richiesto.

source: Date of birth
de: Geburtsdatum
it: Data di nascita

source: Required. Should be in the ISO 8601, YYYY-MM-DD.
de: Erforderlich. Sollte ISO 8601 sein, JJJJ-MM-TT.
it: Richiesto. Dovrebbe essere nel formato ISO 8601, YYYY-MM-DD.

source: Email should have at least one <code>@</code> and one <code>.</code>
de: E-Mail sollte mindestens ein <code>@</code> und einen <code>.</code> haben.
it: Un'email Deve ester composta da una 1@1 e un 2.2

source: Street
de: Strasse
it: Via

source: Street and number of the patron's address, separated by a coma.
de: Strasse und Hausnummer des Lesers, getrennt durch ein Koma.
it: Via e numero dell'indirizzo dell lettore, separati da una virgola.

source: Required.
de: Erforderlich.
it: Richiesto.

source: Postal code
de: Postleitzahl
it: Codice postale

source: Required. A valid postal code with a min of 4 characters.
de: Erforderlich. Eine gültige Postleitzahl mit mindestens 4 Zeichen.
it: Richiesto. Un codice postale valido con un minimo di 4 caratteri.

source: City
de: Stadt
it: Città

source: Phone number
de: Telefonnummer
it: Numero di telefono

source: Phone number with the international prefix, without spaces.
de: Telefonnummer mit internationaler Anzeige, ohne Leerzeichen.
it: Numero di telefono con l'indicazione internazionale, senza spazi.

source: Phone number with the international prefix, without spaces, ie +41221234567.
de: Telefonnummer mit der internationalen Anzeige, ohne Leerzeichen, z.B. +41221234567.
it: Numero di telefono con l'indicazione internazionale, senza spazi, cioè +41221234567.

source: Patron's type
de: Leser Typ
it: Type di lettore

source: Patron's barcode or card number
de: Lesers Barcode oder Kartennummer
it: Numero di codice a barre o di tessera del lettore

source: The member pid of the appartenance library
de: Mitglieds pid der Appartenance-Bibliothek
it: Il membro pid della biblioteca di appartenenza

source: Qualify this user as a patron
de: Diesen Benutzer als Leser qualifizieren
it: Qualifica questo utente come lettore

source: Qualify this user as a patron.
de: Diesen Benutzer als Leser qualifizieren
it: Qualifica questo utente come lettore.

source: Qualify this user as a staff member
de: Diesen Benutzer als Mitarbeiter qualifizieren
it: Qualifica questo utente come utente

source: Qualify this user as a staff member.
de: Diesen Benutzer als Mitarbeiter qualifizieren
it: Qualifica questo utente come utente.

source: Birth Date
de: Geburtsdatum
it: Data di nascita

source: Patron account
de: Nutzerkonto-en
it: Account lettore

source: Phone
de: Telefonnummer
it: Telefono

source: Secondary address
de: Zweitadresse
it: Indirizzo secondario

source: Edit my personal data
de: Meine Personendaten bearbeiten
it: Modifica i miei dati personali

source: Change my password
de: Mein Passwort ändern
it: Cambiare la password

source: Postal Code
de: Postleitzahl
it: Codice postale

source: Loan
de: Ausleihen
it: Prestiti

source: Personal data
de: Personendaten
it: Dati personali

source: No loan
de: Keine Ausleihe
it: Nessun prestito

source: No pending
de: Keine Bestellung
it: Nessuna prenotazione

source: Belongs to
de: Gehört
it: Appartiene a

source: Found {{$count}} result.
de: {{$count}} Resultat.
it: {{$count}} risultato trovato.

source: No results found.
de: Keine Resultate gefunden
it: Nessun risultato trovato.

source: Developed by
de: Entwickelt bei
it: Realizzato da

source: using
de: unter Verwendung von
it: utilizzando

source: Get into your library
de: Betreten Sie Ihre Bibliothek
it: Entra nella tua biblioteca

source: A wealth of knowledge just a click away
de: Unendliches Wissen nur einen Klick entfernt
it: Una ricchezza di conoscenze a portata di click
